{"so": 1, "in": 2, "die": 3, "der": 4, "und": 5, "von": 6, "aus": 7, "f\u00fcr": 8, "ist": 9, "diese": 10, "auf": 11, "im": 12, "mit": 13, "sie": 14, "das": 15, "den": 16, "bei": 17, "neue": 18, "sich": 19, "nach": 20, "an": 21, "zu": 22, "\u00fcber": 23, "\u2013": 24, "gegen": 25, "wird": 26, "des": 27, "sind": 28, "es": 29, "hat": 30, "nicht": 31, "stars": 32, "heute": 33, "ein": 34, "zum": 35, "als": 36, "ihr": 37, "mehr": 38, "was": 39, "vor": 40, "dem": 41, "deutschland": 42, "geht": 43, "darum": 44, "um": 45, "sieht": 46, "wegen": 47, "er": 48, "quiz": 49, "du": 50, "eine": 51, "ihre": 52, "alle": 53, "haben": 54, "am": 55, "will": 56, "sah": 57, "noch": 58, "zur": 59, "wurde": 60, "wie": 61, "werden": 62, "wer": 63, "seine": 64, "durch": 65, "prinz": 66, "wieder": 67, "war": 68, "schon": 69, "jetzt": 70, "tote": 71, "teil": 72, "ab": 73, "deutsche": 74, "the": 75, "fr\u00fcher": 76, "michael": 77, "sein": 78, "harry": 79, "besten": 80, "frau": 81, "sarah": 82, "neuer": 83, "lombardi": 84, "soll": 85, "star": 86, "sehen": 87, "jahren": 88, "daniela": 89, "ihren": 90, "neuen": 91, "promis": 92, "kinder": 93, "zur\u00fcck": 94, "sophia": 95, "of": 96, "heidi": 97, "meghan": 98, "jahre": 99, "einer": 100, "katzenberger": 101, "ihrer": 102, "zwei": 103, "beim": 104, "auch": 105, "unter": 106, "deutschen": 107, "herzogin": 108, "kommt": 109, "viel": 110, "gibt": 111, "oder": 112, "fakten": 113, "fordert": 114, "wirklich": 115, "keine": 116, "usa": 117, "co": 118, "ohne": 119, "tochter": 120, "gewinnt": 121, "baby": 122, "einen": 123, "instagram": 124, "zeigt": 125, "prinzessin": 126, "hochzeit": 127, "freundin": 128, "tot": 129, "nur": 130, "macht": 131, "klum": 132, "geburtstag": 133, "bachelor": 134, "berlin": 135, "helene": 136, "m\u00fcnchen": 137, "steht": 138, "leben": 139, "s\u00fc\u00df": 140, "dance": 141, "drei": 142, "fischer": 143, "erste": 144, "kate": 145, "china": 146, "doch": 147, "sexy": 148, "gestorben": 149, "weiter": 150, "einem": 151, "man": 152, "wir": 153, "ich": 154, "bald": 155, "zwischen": 156, "dieser": 157, "waren": 158, "jahr": 159, "euro": 160, "verurteilt": 161, "neues": 162, "muss": 163, "bilder": 164, "schwanger": 165, "welt": 166, "infos": 167, "pietro": 168, "sucht": 169, "laura": 170, "spricht": 171, "machen": 172, "pr\u00e4sident": 173, "dinge": 174, "seiner": 175, "dschungelcamp": 176, "kann": 177, "justin": 178, "nie": 179, "ver\u00e4ndert": 180, "ins": 181, "\u2019": 182, "royals": 183, "tod": 184, "erneut": 185, "polizei": 186, "ihrem": 187, "lets": 188, "reagiert": 189, "dieses": 190, "immer": 191, "eines": 192, "deutscher": 193, "wendler": 194, "big": 195, "frankreich": 196, "david": 197, "sagt": 198, "bts": 199, "serie": 200, "kaiserslautern": 201, "millionen": 202, "trennung": 203, "song": 204, "krass": 205, "bachelorette": 206, "regierung": 207, "vom": 208, "ende": 209, "kein": 210, "thomalla": 211, "kritik": 212, "sch\u00f6n": 213, "ersten": 214, "hier": 215, "gut": 216, "dsds": 217, "plant": 218, "freund": 219, "anders": 220, "florian": 221, "da": 222, "ncis": 223, "bieber": 224, "dass": 225, "familie": 226, "dabei": 227, "sehr": 228, "robert": 229, "m\u00e4dchen": 230, "tom": 231, "gro\u00df": 232, "liebe": 233, "feiert": 234, "streit": 235, "fans": 236, "festgenommen": 237, "paar": 238, "bremen": 239, "haft": 240, "darsteller": 241, "menschen": 242, "viele": 243, "daniel": 244, "silbereisen": 245, "william": 246, "anatomy": 247, "andrea": 248, "mal": 249, "kind": 250, "eigentlich": 251, "seit": 252, "er\u00f6ffnet": 253, "riverdale": 254, "schauspieler": 255, "bauer": 256, "geiss": 257, "fast": 258, "wollny": 259, "stellt": 260, "bis": 261, "europa": 262, "get\u00f6tet": 263, "s": 264, "verr\u00e4t": 265, "lena": 266, "gericht": 267, "gewusst": 268, "gehen": 269, "afghanistan": 270, "seinen": 271, "wurden": 272, "k\u00fcndigt": 273, "thailand": 274, "russland": 275, "warum": 276, "erster": 277, "filme": 278, "gro\u00dfe": 279, "mindestens": 280, "carmen": 281, "victoria": 282, "bleibt": 283, "kandidaten": 284, "nun": 285, "best\u00e4tigt": 286, "greys": 287, "folge": 288, "lady": 289, "entdeckt": 290, "irak": 291, "bekommt": 292, "japan": 293, "kommen": 294, "thomas": 295, "dich": 296, "sohn": 297, "aller": 298, "\u201d": 299, "mann": 300, "show": 301, "frauen": 302, "bereits": 303, "beauty": 304, "kelly": 305, "eu": 306, "m\u00fcller": 307, "jahres": 308, "gesehen": 309, "vier": 310, "italien": 311, "sollen": 312, "k\u00f6nigin": 313, "kim": 314, "finale": 315, "george": 316, "zeiten": 317, "l\u00e4uft": 318, "ver\u00f6ffentlicht": 319, "stehen": 320, "weg": 321, "ihm": 322, "diesen": 323, "zusammen": 324, "mutter": 325, "iran": 326, "t\u00fcrkei": 327, "corona": 328, "feiern": 329, "startet": 330, "erkl\u00e4rt": 331, "de": 332, "karriere": 333, "gntm": 334, "seinem": 335, "nimmt": 336, "palace": 337, "darf": 338, "game": 339, "beendet": 340, "ariana": 341, "grande": 342, "ihn": 343, "welche": 344, "top": 345, "bibis": 346, "merkel": 347, "rolle": 348, "staaten": 349, "stuttgart": 350, "potter": 351, "kleine": 352, "netflix": 353, "wollen": 354, "dieter": 355, "jenny": 356, "erkennt": 357, "jenner": 358, "weitere": 359, "eltern": 360, "endlich": 361, "hei\u00df": 362, "frei": 363, "tag": 364, "anna": 365, "dagi": 366, "bee": 367, "uns": 368, "setzt": 369, "new": 370, "berliner": 371, "\u00f6sterreich": 372, "trump": 373, "tv": 374, "alles": 375, "mendes": 376, "zehn": 377, "tour": 378, "droht": 379, "\u2020": 380, "gew\u00e4hlt": 381, "rote": 382, "hamburg": 383, "denkt": 384, "film": 385, "raus": 386, "paul": 387, "jennifer": 388, "tritt": 389, "serien": 390, "schwere": 391, "sex": 392, "hinter": 393, "geplant": 394, "r\u00fccktritt": 395, "deine": 396, "weihnachten": 397, "dir": 398, "urteil": 399, "angelina": 400, "google": 401, "bist": 402, "mord": 403, "jessica": 404, "zieht": 405, "fc": 406, "trotz": 407, "rosen": 408, "fest": 409, "james": 410, "queen": 411, "flughafen": 412, "million\u00e4r": 413, "quoten": 414, "kylie": 415, "verletzte": 416, "hei\u00dft": 417, "reagieren": 418, "bundestag": 419, "milliarden": 420, "elektroautos": 421, "wollnys": 422, "euch": 423, "bohlen": 424, "kannst": 425, "verliert": 426, "spd": 427, "la": 428, "gab": 429, "union": 430, "vegas": 431, "proteste": 432, "hatte": 433, "richtig": 434, "erkannt": 435, "obama": 436, "vater": 437, "ganz": 438, "steigt": 439, "kardashian": 440, "studie": 441, "b\u00fcchner": 442, "kritisiert": 443, "israel": 444, "diesem": 445, "erfolgreich": 446, "prozent": 447, "sahen": 448, "pakistan": 449, "bayern": 450, "barbara": 451, "bringt": 452, "claudia": 453, "fall": 454, "beschlie\u00dft": 455, "shawn": 456, "verliebt": 457, "nordkorea": 458, "sechs": 459, "letzten": 460, "bang": 461, "indien": 462, "thrones": 463, "sorgt": 464, "john": 465, "comeback": 466, "london": 467, "wenn": 468, "fdp": 469, "druck": 470, "brother": 471, "lassen": 472, "shirin": 473, "michelle": 474, "dazu": 475, "k\u00f6nnen": 476, "sommerhaus": 477, "cdu": 478, "etwa": 479, "maria": 480, "kehrt": 481, "bundesregierung": 482, "cathy": 483, "erstmals": 484, "mehrere": 485, "jungen": 486, "niedersachsen": 487, "ministerpr\u00e4sident": 488, "diana": 489, "frisur": 490, "abgenommen": 491, "schwester": 492, "privat": 493, "myanmar": 494, "parlament": 495, "getrennt": 496, "wo": 497, "dein": 498, "erstes": 499, "paris": 500, "partei": 501, "schauspielerin": 502, "singer": 503, "frankfurt": 504, "williams": 505, "brand": 506, "bin": 507, "fotostrecke": 508, "start": 509, "lange": 510, "badenw\u00fcrttemberg": 511, "markle": 512, "erreicht": 513, "erh\u00e4lt": 514, "ungeschminkt": 515, "europ\u00e4ische": 516, "internationale": 517, "album": 518, "verletzt": 519, "beziehung": 520, "tipps": 521, "verlassen": 522, "btn": 523, "promi": 524, "berg": 525, "\u00fcbernimmt": 526, "folgen": 527, "wissen": 528, "mike": 529, "fotos": 530, "preis": 531, "verhaftet": 532, "silvia": 533, "dresden": 534, "kandidatin": 535, "schwerer": 536, "opfer": 537, "vereinigten": 538, "\u00e4gypten": 539, "selena": 540, "erinnert": 541, "internet": 542, "gewalt": 543, "oliver": 544, "pocher": 545, "l\u00e4sst": 546, "erdbeben": 547, "statt": 548, "deutschlands": 549, "a": 550, "haus": 551, "bild": 552, "m\u00e4nner": 553, "gratuliert": 554, "zukunft": 555, "h\u00fcbsch": 556, "zur\u00fcckgetreten": 557, "erwartet": 558, "voice": 559, "unfall": 560, "love": 561, "simbabwe": 562, "mama": 563, "gomez": 564, "sebastian": 565, "netz": 566, "gewinnen": 567, "details": 568, "syrien": 569, "theory": 570, "verlobt": 571, "matthias": 572, "unruhen": 573, "mark": 574, "echten": 575, "namen": 576, "bekannt": 577, "stark": 578, "gro\u00dfbritannien": 579, "flugzeugabsturz": 580, "ex": 581, "f\u00fcnf": 582, "beiden": 583, "echt": 584, "island": 585, "schweden": 586, "erschossen": 587, "keinen": 588, "madeleine": 589, "johnny": 590, "gef\u00e4ngnis": 591, "sterben": 592, "geissens": 593, "geld": 594, "jens": 595, "geburt": 596, "ruft": 597, "sylvie": 598, "meis": 599, "york": 600, "kurz": 601, "makeup": 602, "alexander": 603, "fu\u00dfballwm": 604, "mexiko": 605, "australien": 606, "rtl": 607, "video": 608, "kaulitz": 609, "junge": 610, "mutma\u00dflicher": 611, "bremer": 612, "taylor": 613, "beginn": 614, "richard": 615, "stirbt": 616, "kam": 617, "peter": 618, "kevin": 619, "ukraine": 620, "besser": 621, "tr\u00e4gt": 622, "wetten": 623, "amt": 624, "verstorben": 625, "eigene": 626, "sch\u00fcler": 627, "traumschiff": 628, "legt": 629, "k\u00f6nig": 630, "horst": 631, "wann": 632, "schweiz": 633, "pr\u00e4sentiert": 634, "zweite": 635, "f\u00fchrt": 636, "danni": 637, "w\u00e4hrend": 638, "bundesverfassungsgericht": 639, "geheimnisse": 640, "alt": 641, "wikipedia": 642, "schl\u00e4gt": 643, "foto": 644, "hast": 645, "boris": 646, "m\u00fcssen": 647, "aussehen": 648, "germany": 649, "welcher": 650, "kennen": 651, "abgesetzt": 652, "damals": 653, "bush": 654, "meghans": 655, "demi": 656, "weiterhin": 657, "patrick": 658, "brad": 659, "geworden": 660, "kindern": 661, "stadt": 662, "britischen": 663, "all": 664, "h\u00e4lt": 665, "mai": 666, "bad": 667, "spielt": 668, "grund": 669, "zeigen": 670, "super": 671, "charlotte": 672, "wahl": 673, "prozess": 674, "gro\u00dfen": 675, "gefunden": 676, "jemen": 677, "figur": 678, "hei\u00dfen": 679, "looks": 680, "schweiger": 681, "entf\u00fchrt": 682, "model": 683, "demonstration": 684, "jolie": 685, "swift": 686, "emma": 687, "becker": 688, "jauch": 689, "cordalis": 690, "verkehrsunfall": 691, "selten": 692, "katja": 693, "fragen": 694, "kaley": 695, "cuoco": 696, "kennt": 697, "begonnen": 698, "arbeit": 699, "dollar": 700, "international": 701, "unglaubliche": 702, "hadid": 703, "deshalb": 704, "soldaten": 705, "koalition": 706, "geheiratet": 707, "k\u00f6nnte": 708, "verkauft": 709, "meisten": 710, "m\u00f6chte": 711, "denen": 712, "angst": 713, "vorw\u00fcrfe": 714, "verona": 715, "evelyn": 716, "haaren": 717, "girls": 718, "solltest": 719, "hannover": 720, "iris": 721, "gr\u00f6\u00dften": 722, "s\u00e4nger": 723, "g\u00fcnther": 724, "miley": 725, "cyrus": 726, "fordern": 727, "hessen": 728, "vergeben": 729, "jung": 730, "camila": 731, "vanessa": 732, "pitt": 733, "bekommen": 734, "kanada": 735, "steckt": 736, "libyen": 737, "oscar": 738, "linkspartei": 739, "charles": 740, "meldet": 741, "krankenhaus": 742, "letizia": 743, "land": 744, "komplett": 745, "maisfeld": 746, "bank": 747, "erwachsen": 748, "hailey": 749, "bahn": 750, "usdollar": 751, "vs": 752, "pooth": 753, "polen": 754, "airbus": 755, "gr\u00fcne": 756, "k\u00f6ln": 757, "findet": 758, "gazastreifen": 759, "lugner": 760, "kandidatinnen": 761, "schule": 762, "tage": 763, "monate": 764, "tausende": 765, "postet": 766, "one": 767, "elisabeth": 768, "ii": 769, "starten": 770, "gar": 771, "lovato": 772, "griechenland": 773, "s\u00e4ngerin": 774, "enth\u00fcllt": 775, "krassen": 776, "demonstrieren": 777, "sieben": 778, "ehemaliger": 779, "opposition": 780, "estelle": 781, "mir": 782, "bond": 783, "chris": 784, "grey": 785, "bedroht": 786, "mehrheit": 787, "verteidigt": 788, "haare": 789, "youtuber": 790, "woche": 791, "angeblich": 792, "schwangerschaft": 793, "jackson": 794, "hummels": 795, "wem": 796, "wiener": 797, "verl\u00e4sst": 798, "unglaublich": 799, "endet": 800, "angela": 801, "hart": 802, "meyerlandrut": 803, "dr": 804, "dead": 805, "gesetz": 806, "schweizer": 807, "beginnt": 808, "sollte": 809, "christian": 810, "gestartet": 811, "next": 812, "lili": 813, "b": 814, "daten": 815, "bikini": 816, "amoklauf": 817, "west": 818, "krasavice": 819, "gescheitert": 820, "alter": 821, "tun": 822, "formel": 823, "bisher": 824, "habt": 825, "vogelgrippe": 826, "spieltag": 827, "fu\u00dfballbundesliga": 828, "ziehen": 829, "zdf": 830, "\u00e4hnlich": 831, "saison": 832, "let": 833, "bundestagswahl": 834, "gigi": 835, "paare": 836, "spanien": 837, "premierminister": 838, "dancing": 839, "topmodel": 840, "nasa": 841, "hilfe": 842, "britischer": 843, "verabschiedet": 844, "passiert": 845, "pretty": 846, "staatsanwaltschaft": 847, "taifun": 848, "spielen": 849, "lieben": 850, "lewis": 851, "interview": 852, "stefan": 853, "sagen": 854, "aber": 855, "moderatorin": 856, "verungl\u00fcckt": 857, "warnt": 858, "klartext": 859, "eva": 860, "brown": 861, "demonstrationen": 862, "liebescomeback": 863, "philip": 864, "ehe": 865, "demonstranten": 866, "chinesische": 867, "meinen": 868, "bergdoktor": 869, "januar": 870, "sofia": 871, "gefahr": 872, "depp": 873, "frankhauser": 874, "sieg": 875, "donald": 876, "los": 877, "selbst": 878, "nummer": 879, "sch\u00e4uble": 880, "tragen": 881, "look": 882, "deutsches": 883, "neuem": 884, "trainer": 885, "fortsetzung": 886, "denn": 887, "tr\u00e4nen": 888, "single": 889, "i": 890, "davina": 891, "sudan": 892, "anschlag": 893, "bares": 894, "rares": 895, "bleiben": 896, "oktober": 897, "mars": 898, "spiele": 899, "total": 900, "anklage": 901, "schumacher": 902, "melissa": 903, "nigeria": 904, "musiker": 905, "wahlen": 906, "chinas": 907, "wendlers": 908, "lisa": 909, "microsoft": 910, "verdienen": 911, "s\u00fc\u00dfe": 912, "til": 913, "paszka": 914, "berlusconi": 915, "passt": 916, "kalifornien": 917, "pr\u00e4sidenten": 918, "ausstieg": 919, "politiker": 920, "sch\u00f6neberger": 921, "weil": 922, "charlie": 923, "sorge": 924, "somalia": 925, "youtube": 926, "zugungl\u00fcck": 927, "cole": 928, "sprouse": 929, "reinhart": 930, "fack": 931, "ju": 932, "abgest\u00fcrzt": 933, "sarafina": 934, "tiktokstar": 935, "auftritt": 936, "unwetter": 937, "hurrikan": 938, "w\u00fcrde": 939, "polizisten": 940, "feierte": 941, "martin": 942, "schlie\u00dfen": 943, "todesopfer": 944, "unsere": 945, "geben": 946, "gl\u00fccklich": 947, "papa": 948, "fu\u00dfball": 949, "philippinen": 950, "trifft": 951, "lage": 952, "krise": 953, "pauley": 954, "vereinigte": 955, "beatrice": 956, "saudiarabien": 957, "wolfgang": 958, "m\u00f6glich": 959, "ice": 960, "extrem": 961, "klein": 962, "spears": 963, "bruder": 964, "darstellerin": 965, "gr\u00fcnde": 966, "bricht": 967, "luke": 968, "gro\u00dfer": 969, "world": 970, "suche": 971, "erlaubt": 972, "haftbefehl": 973, "criminal": 974, "stimmt": 975, "ermittlungen": 976, "wollte": 977, "m\u00e4rz": 978, "gr\u00fcnen": 979, "aufgehoben": 980, "t\u00f6tet": 981, "verwirrung": 982, "bill": 983, "liam": 984, "pattinson": 985, "little": 986, "rose": 987, "tricks": 988, "niedlich": 989, "post": 990, "walking": 991, "bibisbeautypalace": 992, "norwegen": 993, "alias": 994, "schwer": 995, "hamburger": 996, "musik": 997, "ausnahmezustand": 998, "auto": 999, "autos": 1000, "norberg": 1001, "louis": 1002, "bibi": 1003, "kanye": 1004, "aktion": 1005, "platz": 1006, "wechselt": 1007, "offenbar": 1008, "unterst\u00fctzt": 1009, "bombenanschlag": 1010, "ryan": 1011, "news": 1012, "niederlande": 1013, "geschichte": 1014, "verschoben": 1015, "neu": 1016, "band": 1017, "cabello": 1018, "friedrich": 1019, "nichts": 1020, "tiktok": 1021, "stewart": 1022, "letzte": 1023, "harald": 1024, "gottschalk": 1025, "wien": 1026, "babybauch": 1027, "carpendale": 1028, "johannes": 1029, "vereidigt": 1030, "parlamentswahlen": 1031, "sch\u00f6nsten": 1032, "beckham": 1033, "h\u00e4tte": 1034, "einfach": 1035, "sieger": 1036, "russische": 1037, "hollywood": 1038, "britney": 1039, "facebook": 1040, "brasilien": 1041, "europ\u00e4ischen": 1042, "siegt": 1043, "wm": 1044, "m\u00f6glicherweise": 1045, "promipaare": 1046, "loredana": 1047, "bella": 1048, "minds": 1049, "eigenen": 1050, "heimlich": 1051, "erhalten": 1052, "gerald": 1053, "runde": 1054, "johnson": 1055, "hotel": 1056, "bangkok": 1057, "israelische": 1058, "r\u00fchrend": 1059, "sing": 1060, "verklagt": 1061, "burdecki": 1062, "moskau": 1063, "san": 1064, "t\u00f6chter": 1065, "l\u00f6st": 1066, "kates": 1067, "ermittelt": 1068, "skandal": 1069, "up": 1070, "wert": 1071, "haftstrafen": 1072, "wundersch\u00f6n": 1073, "netflixserie": 1074, "haiti": 1075, "schweres": 1076, "menschenleben": 1077, "sollten": 1078, "marc": 1079, "b\u00f6rse": 1080, "oscars": 1081, "g\u00f6hte": 1082, "eukommission": 1083, "krasse": 1084, "sendung": 1085, "set": 1086, "hatten": 1087, "ben": 1088, "vorgestellt": 1089, "ausschreitungen": 1090, "verhindert": 1091, "king": 1092, "jeder": 1093, "zweiten": 1094, "heidelberg": 1095, "innenminister": 1096, "styles": 1097, "kontrolle": 1098, "mich": 1099, "weltweit": 1100, "aff\u00e4re": 1101, "annemarie": 1102, "t\u00e4ter": 1103, "tats\u00e4chlich": 1104, "ziva": 1105, "etwas": 1106, "wars": 1107, "freunde": 1108, "joe": 1109, "\u00f6ffentlichen": 1110, "verraten": 1111, "nahe": 1112, "bitte": 1113, "verboten": 1114, "wehrt": 1115, "halten": 1116, "erde": 1117, "rheinlandpfalz": 1118, "geschlossen": 1119, "nacht": 1120, "bereit": 1121, "nordrheinwestfalen": 1122, "abgesagt": 1123, "libanon": 1124, "kauft": 1125, "juni": 1126, "mitglieder": 1127, "streik": 1128, "gerichtshof": 1129, "protesten": 1130, "verdient": 1131, "france": 1132, "oft": 1133, "wirst": 1134, "walker": 1135, "papst": 1136, "coronavirus": 1137, "flugzeug": 1138, "damit": 1139, "ging": 1140, "mettemarit": 1141, "wissenschaftler": 1142, "stimmen": 1143, "verkauf": 1144, "j\u00fcrgen": 1145, "noah": 1146, "iss": 1147, "japanische": 1148, "dortmund": 1149, "treffen": 1150, "internationalen": 1151, "todestag": 1152, "awards": 1153, "r\u00fcckkehr": 1154, "februar": 1155, "gestiegen": 1156, "hunziker": 1157, "nachfolger": 1158, "t\u00f6dlich": 1159, "fl\u00fcchtlinge": 1160, "dienst": 1161, "w\u00e4chst": 1162, "jungs": 1163, "bundeswehr": 1164, "wollersheim": 1165, "van": 1166, "vorwahlen": 1167, "explosion": 1168, "chinesischen": 1169, "anzeichen": 1170, "klums": 1171, "gehts": 1172, "lief": 1173, "cristiano": 1174, "dank": 1175, "pr\u00e4sidentenwahl": 1176, "frank": 1177, "bundesrat": 1178, "einmal": 1179, "seite": 1180, "mussten": 1181, "s\u00fcdafrika": 1182, "moderator": 1183, "youtuberin": 1184, "nanny": 1185, "carl": 1186, "kairo": 1187, "ministerpr\u00e4sidenten": 1188, "models": 1189, "bevor": 1190, "internationaler": 1191, "ilmenau": 1192, "mega": 1193, "uspr\u00e4sident": 1194, "baut": 1195, "beste": 1196, "hin": 1197, "stunden": 1198, "kilo": 1199, "m\u00fcsst": 1200, "n\u00e4chste": 1201, "gef\u00e4hrlich": 1202, "olympische": 1203, "holt": 1204, "gewann": 1205, "sabrina": 1206, "hochzeitstag": 1207, "verhandlungen": 1208, "unsicherheitsrat": 1209, "navy": 1210, "cis": 1211, "t\u00f6dlicher": 1212, "venezuela": 1213, "weniger": 1214, "greift": 1215, "giesinger": 1216, "stefanie": 1217, "nachwuchs": 1218, "gabriel": 1219, "d\u00fcsseldorf": 1220, "hei\u00dfe": 1221, "vermisst": 1222, "julienco": 1223, "universit\u00e4t": 1224, "robin": 1225, "liste": 1226, "verlobung": 1227, "twilight": 1228, "flucht": 1229, "wales": 1230, "alessio": 1231, "acht": 1232, "linke": 1233, "parteien": 1234, "m\u00f6rder": 1235, "kl\u00e4rt": 1236, "sommer": 1237, "verstehen": 1238, "armee": 1239, "vorerst": 1240, "reaktionen": 1241, "\u00e4u\u00dfert": 1242, "andrej": 1243, "archie": 1244, "premiere": 1245, "jahrestag": 1246, "f\u00e4hrt": 1247, "zahl": 1248, "jury": 1249, "boeing": 1250, "duisburg": 1251, "cooper": 1252, "shitstorm": 1253, "cameron": 1254, "ochsenknecht": 1255, "otto": 1256, "scheidung": 1257, "alexandra": 1258, "lang": 1259, "kirche": 1260, "festnahme": 1261, "hans": 1262, "beck": 1263, "stranger": 1264, "drogen": 1265, "offen": 1266, "academy": 1267, "verr\u00fcckte": 1268, "egli": 1269, "kennst": 1270, "wort": 1271, "bundespr\u00e4sident": 1272, "costa": 1273, "d\u00fcrfen": 1274, "paradise": 1275, "indonesien": 1276, "lebenslange": 1277, "zerst\u00f6rt": 1278, "s\u00fcden": 1279, "gercke": 1280, "plus": 1281, "k\u00f6nnt": 1282, "kernkraftwerk": 1283, "stellen": 1284, "niederlage": 1285, "trailer": 1286, "rapper": 1287, "farm": 1288, "vorratsdatenspeicherung": 1289, "disney": 1290, "kennengelernt": 1291, "chaos": 1292, "d\u00e4nemark": 1293, "portugal": 1294, "botschaft": 1295, "weiteren": 1296, "finden": 1297, "spekulationen": 1298, "happy": 1299, "elfenbeink\u00fcste": 1300, "facts": 1301, "kinderstars": 1302, "stand": 1303, "ag": 1304, "september": 1305, "belgien": 1306, "pascal": 1307, "lehrer": 1308, "steigen": 1309, "larissa": 1310, "jenefer": 1311, "l\u00fcgen": 1312, "absturz": 1313, "krieg": 1314, "diskussion": 1315, "to": 1316, "boys": 1317, "air": 1318, "pannek": 1319, "heraus": 1320, "emotional": 1321, "abschied": 1322, "tesla": 1323, "parlamentswahl": 1324, "hugh": 1325, "momente": 1326, "angelo": 1327, "typ": 1328, "terroranschlag": 1329, "erst": 1330, "gold": 1331, "mordes": 1332, "gewinner": 1333, "unterst\u00fctzung": 1334, "zw\u00f6lf": 1335, "zwillinge": 1336, "hongkong": 1337, "schlimm": 1338, "verh\u00e4ngt": 1339, "au\u00dfenminister": 1340, "ihres": 1341, "per": 1342, "b\u00fchne": 1343, "witzig": 1344, "mitarbeiter": 1345, "kampf": 1346, "h\u00f6rt": 1347, "lucas": 1348, "raab": 1349, "schachweltmeisterschaft": 1350, "schafft": 1351, "wirft": 1352, "and": 1353, "meer": 1354, "sch\u00e4fer": 1355, "kaum": 1356, "hollywoodstars": 1357, "offiziell": 1358, "m\u00e1xima": 1359, "gegangen": 1360, "aerospace": 1361, "n\u00fcrnberg": 1362, "eingestellt": 1363, "name": 1364, "antwort": 1365, "katy": 1366, "\u00f6dp": 1367, "england": 1368, "schock": 1369, "statement": 1370, "poker": 1371, "nobelpreis": 1372, "discovery": 1373, "brigitte": 1374, "dsdsjury": 1375, "perry": 1376, "zayn": 1377, "steinmeier": 1378, "aufgekl\u00e4rt": 1379, "verl\u00e4ngert": 1380, "playstation": 1381, "rollen": 1382, "besucht": 1383, "flug": 1384, "tschechien": 1385, "kandidat": 1386, "britische": 1387, "songs": 1388, "beverly": 1389, "peking": 1390, "hartz": 1391, "things": 1392, "einigung": 1393, "k\u00f6nigshaus": 1394, "gerda": 1395, "beschlossen": 1396, "ronaldo": 1397, "zac": 1398, "jan": 1399, "russischer": 1400, "geheimnis": 1401, "grace": 1402, "afd": 1403, "elena": 1404, "erfolg": 1405, "angeklagt": 1406, "freundinnen": 1407, "juli": 1408, "einigen": 1409, "clinton": 1410, "nick": 1411, "f\u00e4llt": 1412, "verbietet": 1413, "kurt": 1414, "georgien": 1415, "kiewel": 1416, "lebt": 1417, "mordfall": 1418, "spiel": 1419, "erkennen": 1420, "notstand": 1421, "elyas": 1422, "fukushima": 1423, "thailands": 1424, "besuch": 1425, "rund": 1426, "eklat": 1427, "bra": 1428, "april": 1429, "royal": 1430, "verheiratet": 1431, "perrette": 1432, "swarovski": 1433, "gemeinsame": 1434, "doku": 1435, "schalke": 1436, "tragisch": 1437, "job": 1438, "\u00f6lpreis": 1439, "jugendliche": 1440, "kostet": 1441, "freiwillig": 1442, "einsatz": 1443, "k\u00fcste": 1444, "us": 1445, "smith": 1446, "verloren": 1447, "verfassungswidrig": 1448, "shania": 1449, "fu\u00dfballweltmeisterschaft": 1450, "sch\u00f6ne": 1451, "ernst": 1452, "stellte": 1453, "vertrag": 1454, "gute": 1455, "lichter": 1456, "stra\u00dfe": 1457, "nepal": 1458, "on": 1459, "tattoos": 1460, "n\u00e4chster": 1461, "xavier": 1462, "ehemaligen": 1463, "licht": 1464, "max": 1465, "erneuter": 1466, "oberb\u00fcrgermeister": 1467, "ziel": 1468, "l\u00f6wen": 1469, "ersetzt": 1470, "verf\u00fcgung": 1471, "dresdner": 1472, "franz\u00f6sischen": 1473, "setzen": 1474, "gleich": 1475, "wohnung": 1476, "andere": 1477, "zahlen": 1478, "landtagswahl": 1479, "wenig": 1480, "zeit": 1481, "fliegt": 1482, "hinweise": 1483, "genau": 1484, "version": 1485, "razzia": 1486, "roten": 1487, "w\u00e4re": 1488, "studenten": 1489, "tatverd\u00e4chtiger": 1490, "deinen": 1491, "bernd": 1492, "bord": 1493, "toten": 1494, "nominiert": 1495, "pr\u00e4sidentschaftswahl": 1496, "liars": 1497, "nahm": 1498, "adam": 1499, "minuten": 1500, "fox": 1501, "elektroauto": 1502, "allen": 1503, "karl": 1504, "hei\u00dfesten": 1505, "journalisten": 1506, "high": 1507, "neuwahlen": 1508, "eurovision": 1509, "versch\u00e4rft": 1510, "starb": 1511, "app": 1512, "henssler": 1513, "hawaii": 1514, "borussia": 1515, "rae": 1516, "rennen": 1517, "batman": 1518, "hills": 1519, "test": 1520, "joachim": 1521, "angriff": 1522, "efron": 1523, "shows": 1524, "delmenhorst": 1525, "\u00fcberrascht": 1526, "wahre": 1527, "politik": 1528, "gratis": 1529, "vermutlich": 1530, "rekord": 1531, "partner": 1532, "masked": 1533, "steve": 1534, "toll": 1535, "red": 1536, "barack": 1537, "reform": 1538, "dritte": 1539, "todesstrafe": 1540, "amber": 1541, "schlie\u00dft": 1542, "kristen": 1543, "musste": 1544, "chance": 1545, "playboy": 1546, "atomprogramm": 1547, "pressefreiheit": 1548, "langen": 1549, "dritten": 1550, "dezember": 1551, "reagierte": 1552, "konzert": 1553, "heimliche": 1554, "ali": 1555, "\u00fcberschwemmungen": 1556, "zusammenarbeit": 1557, "klaas": 1558, "billie": 1559, "st": 1560, "titel": 1561, "entlassen": 1562, "markt": 1563, "di": 1564, "iv": 1565, "unterwegs": 1566, "h\u00f6ren": 1567, "k\u00f6lner": 1568, "babys": 1569, "games": 1570, "xbox": 1571, "neun": 1572, "milit\u00e4r": 1573, "daimler": 1574, "kleinen": 1575, "ja": 1576, "betrogen": 1577, "piratenpartei": 1578, "urlaub": 1579, "haut": 1580, "erwarten": 1581, "gestohlen": 1582, "fallen": 1583, "geheime": 1584, "angenommen": 1585, "herz": 1586, "wochen": 1587, "holland": 1588, "schulen": 1589, "mannheim": 1590, "riili": 1591, "gesucht": 1592, "zweiter": 1593, "israels": 1594, "miller": 1595, "bett": 1596, "family": 1597, "schuld": 1598, "petition": 1599, "snapchat": 1600, "ob": 1601, "debatte": 1602, "motors": 1603, "loris": 1604, "weltraum": 1605, "em": 1606, "angek\u00fcndigt": 1607, "erlebt": 1608, "scott": 1609, "gedacht": 1610, "\u00f6sterreichische": 1611, "mali": 1612, "heiser": 1613, "antrag": 1614, "el": 1615, "sri": 1616, "klage": 1617, "k\u00f6nigreich": 1618, "esc": 1619, "putin": 1620, "jones": 1621, "j\u00f6rg": 1622, "tode": 1623, "nrw": 1624, "bund": 1625, "\u00e4rzte": 1626, "ausl\u00e4ndische": 1627, "v\u00f6llig": 1628, "f\u00e4lle": 1629, "ed": 1630, "sheeran": 1631, "europ\u00e4ischer": 1632, "august": 1633, "heiratet": 1634, "weit": 1635, "hose": 1636, "titanic": 1637, "lukas": 1638, "trend": 1639, "royalen": 1640, "wiederzuerkennen": 1641, "welches": 1642, "jamie": 1643, "kids": 1644, "moore": 1645, "gesperrt": 1646, "miss": 1647, "vorgelegt": 1648, "ratestar": 1649, "heiraten": 1650, "\u00fcbernahme": 1651, "teuer": 1652, "verbot": 1653, "bombenanschl\u00e4ge": 1654, "hunderte": 1655, "k\u00e4mpfen": 1656, "hingerichtet": 1657, "monaco": 1658, "entscheidung": 1659, "toter": 1660, "betrieb": 1661, "chile": 1662, "vatikan": 1663, "weist": 1664, "liebt": 1665, "gewonnen": 1666, "hemsworth": 1667, "raumf\u00e4hre": 1668, "dalai": 1669, "lama": 1670, "h\u00e4tten": 1671, "ladys": 1672, "contest": 1673, "bilanz": 1674, "gr\u00f6\u00dfte": 1675, "bolivien": 1676, "joseph": 1677, "nehmen": 1678, "beh\u00f6rden": 1679, "truppen": 1680, "jede": 1681, "bedeutet": 1682, "t": 1683, "ger\u00fcchte": 1684, "american": 1685, "addison": 1686, "kreis": 1687, "falsche": 1688, "oslo": 1689, "team": 1690, "laufen": 1691, "schluss": 1692, "freundschaft": 1693, "apple": 1694, "welchem": 1695, "stoppt": 1696, "motsi": 1697, "halbfinale": 1698, "einf\u00fchrung": 1699, "klinik": 1700, "t\u00fcrkische": 1701, "gemacht": 1702, "st\u00fcrzt": 1703, "jon": 1704, "aaron": 1705, "luna": 1706, "nicolas": 1707, "referendum": 1708, "schr\u00f6der": 1709, "videos": 1710, "curvy": 1711, "politische": 1712, "perfekt": 1713, "zweites": 1714, "elvis": 1715, "b\u00fcrger": 1716, "sandra": 1717, "busungl\u00fcck": 1718, "maske": 1719, "feature": 1720, "life": 1721, "satelliten": 1722, "sexuellen": 1723, "jena": 1724, "begeht": 1725, "\u00fcberfall": 1726, "verliehen": 1727, "keller": 1728, "germanys": 1729, "lufthansa": 1730, "anderen": 1731, "dirty": 1732, "echte": 1733, "planeten": 1734, "nr": 1735, "lustig": 1736, "eilish": 1737, "gel\u00f6scht": 1738, "jana": 1739, "protest": 1740, "erfurt": 1741, "guttenberg": 1742, "erneute": 1743, "wende": 1744, "mandy": 1745, "joko": 1746, "brandenburg": 1747, "robbie": 1748, "klagt": 1749, "experten": 1750, "harmon": 1751, "ger\u00fcchten": 1752, "d\u00fcnn": 1753, "krankheit": 1754, "tattoo": 1755, "warnung": 1756, "capital": 1757, "klaus": 1758, "day": 1759, "n\u00e4chsten": 1760, "d": 1761, "million": 1762, "beschlie\u00dfen": 1763, "p\u00e9tanque": 1764, "erh\u00f6ht": 1765, "tim": 1766, "hilft": 1767, "emily": 1768, "pippi": 1769, "apps": 1770, "th\u00fcringen": 1771, "neuseeland": 1772, "staatspr\u00e4sident": 1773, "mein": 1774, "spiderman": 1775, "dramatisch": 1776, "nadine": 1777, "gesicht": 1778, "\u00f6ffentliche": 1779, "cara": 1780, "krebs": 1781, "nicole": 1782, "linda": 1783, "dallas": 1784, "vergewaltigung": 1785, "entscheidet": 1786, "ideen": 1787, "platzt": 1788, "karius": 1789, "situation": 1790, "camilla": 1791, "kpopstars": 1792, "bauch": 1793, "furious": 1794, "k\u00fcblb\u00f6ck": 1795, "dicaprio": 1796, "erfolgreicher": 1797, "n\u00e4chstes": 1798, "heftige": 1799, "lanka": 1800, "gr\u00fcnes": 1801, "kaufen": 1802, "attentat": 1803, "h\u00f6hle": 1804, "schleswigholstein": 1805, "arnold": 1806, "gespr\u00e4che": 1807, "wohl": 1808, "tibet": 1809, "sicherheit": 1810, "adeline": 1811, "dschungelcamptag": 1812, "arbeitspl\u00e4tze": 1813, "palast": 1814, "cottbus": 1815, "schriftsteller": 1816, "vers\u00f6hnung": 1817, "gibson": 1818, "schie\u00dferei": 1819, "istanbul": 1820, "olympischen": 1821, "bob": 1822, "boden": 1823, "shenzhou": 1824, "tunesien": 1825, "meier": 1826, "richter": 1827, "freigelassen": 1828, "vietnam": 1829, "reboot": 1830, "raumfahrt": 1831, "jimmy": 1832, "abgeschlossen": 1833, "besonders": 1834, "dreht": 1835, "pkk": 1836, "wiedergew\u00e4hlt": 1837, "vergessen": 1838, "timorleste": 1839, "house": 1840, "atomkraftwerk": 1841, "italienische": 1842, "ehemalige": 1843, "arbeiter": 1844, "tony": 1845, "sonja": 1846, "jugendlichen": 1847, "weitet": 1848, "frage": 1849, "pamela": 1850, "serbien": 1851, "fl\u00fcchtlingen": 1852, "charl\u00e8ne": 1853, "perfekte": 1854, "dann": 1855, "genug": 1856, "darstellern": 1857, "patricia": 1858, "zahlt": 1859, "sicht": 1860, "j": 1861, "fort": 1862, "series": 1863, "verfassung": 1864, "raumstation": 1865, "richtige": 1866, "fahren": 1867, "fu\u00dfballnationalmannschaft": 1868, "jason": 1869, "unabh\u00e4ngigkeit": 1870, "kraft": 1871, "pl\u00e4ne": 1872, "malik": 1873, "ella": 1874, "alten": 1875, "republik": 1876, "einigt": 1877, "kristina": 1878, "landkreis": 1879, "terroristen": 1880, "gerade": 1881, "seines": 1882, "natascha": 1883, "posiert": 1884, "menderes": 1885, "ellen": 1886, "romantisch": 1887, "feierten": 1888, "gallen": 1889, "sch\u00e4den": 1890, "teilnehmer": 1891, "babynews": 1892, "raumsonde": 1893, "tagen": 1894, "schweren": 1895, "h\u00f6hn": 1896, "linien": 1897, "queens": 1898, "schneider": 1899, "aufgedeckt": 1900, "richtet": 1901, "kontakt": 1902, "mutma\u00dflichen": 1903, "hd": 1904, "after": 1905, "todesf\u00e4lle": 1906, "bahnhof": 1907, "hochschule": 1908, "chancen": 1909, "boss": 1910, "story": 1911, "krank": 1912, "palmen": 1913, "geldstrafe": 1914, "police": 1915, "mabuse": 1916, "fehler": 1917, "wow": 1918, "mordprozess": 1919, "ussenat": 1920, "antreten": 1921, "nationen": 1922, "freilassung": 1923, "mecklenburgvorpommern": 1924, "herr": 1925, "harrys": 1926, "waldbr\u00e4nde": 1927, "f\u00fcrs": 1928, "leon": 1929, "geplante": 1930, "kenia": 1931, "salzburg": 1932, "hillary": 1933, "m": 1934, "achtziger": 1935, "k\u00f6hler": 1936, "terrorverd\u00e4chtige": 1937, "sorgen": 1938, "demjanjuk": 1939, "jack": 1940, "lee": 1941, "bauen": 1942, "stichwahl": 1943, "raketenstart": 1944, "jubil\u00e4um": 1945, "spr\u00fcche": 1946, "spannende": 1947, "versteigert": 1948, "nina": 1949, "deiner": 1950, "megastars": 1951, "schlag": 1952, "nato": 1953, "po": 1954, "personen": 1955, "anfang": 1956, "rentner": 1957, "amnesty": 1958, "sozialisten": 1959, "terenzi": 1960, "w\u00e4hlt": 1961, "bau": 1962, "telekom": 1963, "k\u00f6nnten": 1964, "afrika": 1965, "oben": 1966, "betroffen": 1967, "rwe": 1968, "ariane": 1969, "watson": 1970, "lafontaine": 1971, "bmw": 1972, "iserlohn": 1973, "wasser": 1974, "protestiert": 1975, "vw": 1976, "trauern": 1977, "handballem": 1978, "beyonc\u00e9": 1979, "main": 1980, "f\u00fchren": 1981, "freitag": 1982, "kolumbien": 1983, "gratulieren": 1984, "gef\u00e4hrdet": 1985, "mondsonde": 1986, "washington": 1987, "supermodel": 1988, "clooney": 1989, "vorn": 1990, "\u00fcberlebt": 1991, "werder": 1992, "eis": 1993, "kuba": 1994, "castro": 1995, "starben": 1996, "gefangene": 1997, "atomausstieg": 1998, "morgen": 1999, "mission": 2000, "pr\u00e4sidentin": 2001, "sache": 2002, "niemals": 2003, "schwedischen": 2004, "media": 2005, "geh\u00f6rt": 2006, "alpen": 2007, "beautyops": 2008, "mutma\u00dfliche": 2009, "league": 2010, "arabischen": 2011, "kongo": 2012, "sachsenanhalt": 2013, "hubschrauberabsturz": 2014, "kilometer": 2015, "julian": 2016, "bringen": 2017, "sharon": 2018, "cia": 2019, "carina": 2020, "alqaida": 2021, "falsch": 2022, "champions": 2023, "lehnt": 2024, "tiger": 2025, "emojis": 2026, "madrid": 2027, "hill": 2028, "fake": 2029, "w\u00fcrdest": 2030, "ungarn": 2031, "lust": 2032, "spinoff": 2033, "hohe": 2034, "massaker": 2035, "landtagswahlen": 2036, "city": 2037, "mangold": 2038, "bemannte": 2039, "katze": 2040, "b\u00fcrgermeister": 2041, "follower": 2042, "recht": 2043, "verlangt": 2044, "fernsehgarten": 2045, "saddam": 2046, "marolt": 2047, "schwiegertochter": 2048, "jobs": 2049, "jr": 2050, "nationalen": 2051, "elf": 2052, "lindsay": 2053, "geh\u00f6ren": 2054, "laut": 2055, "delevingne": 2056, "girl": 2057, "grundeinkommen": 2058, "funktion": 2059, "leidet": 2060, "kurven": 2061, "bonn": 2062, "lucy": 2063, "glauben": 2064, "verdacht": 2065, "beziehungen": 2066, "entl\u00e4sst": 2067, "lecker": 2068, "christina": 2069, "chef": 2070, "deutlich": 2071, "wilson": 2072, "mittlerweile": 2073, "traumpaar": 2074, "erobert": 2075, "entspannt": 2076, "einfluss": 2077, "osten": 2078, "freiz\u00fcgig": 2079, "unterliegt": 2080, "monaten": 2081, "madonna": 2082, "taufe": 2083, "ussoldaten": 2084, "promitrennungen": 2085, "kirgisistan": 2086, "schwarzenegger": 2087, "private": 2088, "l\u00f6sung": 2089, "ersch\u00fcttert": 2090, "ecuador": 2091, "orkan": 2092, "fand": 2093, "sei": 2094, "woher": 2095, "cook": 2096, "rio": 2097, "protestieren": 2098, "valentinstag": 2099, "leni": 2100, "gloss": 2101, "beautyop": 2102, "erschienen": 2103, "payne": 2104, "ver\u00f6ffentlichte": 2105, "schnelle": 2106, "menschenrechte": 2107, "anne": 2108, "ch\u00e1vez": 2109, "harrison": 2110, "wei\u00dfrussland": 2111, "r\u00fcckzug": 2112, "trennen": 2113, "s\u00fcdkorea": 2114, "asien": 2115, "herbst": 2116, "sport": 2117, "sprechen": 2118, "royale": 2119, "psychotest": 2120, "hamilton": 2121, "augsburg": 2122, "erfolgreiche": 2123, "wahlkampf": 2124, "wusstet": 2125, "tlcs": 2126, "body": 2127, "w\u00e4ren": 2128, "dreharbeiten": 2129, "schie\u00dft": 2130, "bittet": 2131, "csu": 2132, "auszeit": 2133, "hollywoods": 2134, "drohen": 2135, "spanischen": 2136, "kabinett": 2137, "whatsapp": 2138, "zietlow": 2139, "ihnen": 2140, "landgericht": 2141, "\u00f6ffentlich": 2142, "islamisten": 2143, "konkurrenz": 2144, "eon": 2145, "markus": 2146, "bruce": 2147, "polnischer": 2148, "geldes": 2149, "quinn": 2150, "coronakrise": 2151, "ermakova": 2152, "schatten": 2153, "marilyn": 2154, "lilly": 2155, "wikileaks": 2156, "zug": 2157, "erhielt": 2158, "fu\u00df": 2159, "verschwunden": 2160, "schlagerstars": 2161, "fabian": 2162, "karlsruhe": 2163, "erkennst": 2164, "bildung": 2165, "julia": 2166, "fan": 2167, "m\u00fcnchner": 2168, "atomkraftwerke": 2169, "bert": 2170, "suu": 2171, "kyi": 2172, "entdecken": 2173, "antarktis": 2174, "pompeo": 2175, "pro": 2176, "damen": 2177, "baldwin": 2178, "tierwesen": 2179, "wahrscheinlich": 2180, "aniston": 2181, "spur": 2182, "habe": 2183, "demokratie": 2184, "aktuell": 2185, "freut": 2186, "fit": 2187, "nutzen": 2188, "lippen": 2189, "orlando": 2190, "endete": 2191, "gro\u00dfauftrag": 2192, "hall": 2193, "verhalten": 2194, "planen": 2195, "ber\u00fchmt": 2196, "verzichten": 2197, "blake": 2198, "pietros": 2199, "sigl": 2200, "medien": 2201, "\u00fcberblick": 2202, "act": 2203, "siemens": 2204, "alkohol": 2205, "magdeburg": 2206, "neben": 2207, "regensburg": 2208, "kay": 2209, "minister": 2210, "sendungen": 2211, "niederlanden": 2212, "albert": 2213, "\u00e4ndern": 2214, "oaxaca": 2215, "haarfarbe": 2216, "\u2018": 2217, "lopez": 2218, "aufgefunden": 2219, "machten": 2220, "feuer": 2221, "guido": 2222, "\u00fcberhaupt": 2223, "is": 2224, "skandale": 2225, "bundeskriminalamt": 2226, "hamas": 2227, "s\u00fc\u00dfes": 2228, "verpasst": 2229, "worte": 2230, "naidoo": 2231, "sturz": 2232, "ingrid": 2233, "leipzig": 2234, "vermutet": 2235, "heard": 2236, "albanien": 2237, "teilt": 2238, "direction": 2239, "mugabe": 2240, "k\u00e4mpft": 2241, "wahrheit": 2242, "atlantis": 2243, "gesunken": 2244, "versteht": 2245, "selber": 2246, "haftstrafe": 2247, "darauf": 2248, "b\u00fcrgerrechtler": 2249, "micaela": 2250, "gegner": 2251, "touristen": 2252, "denise": 2253, "ausstellung": 2254, "melania": 2255, "tokio": 2256, "gntmfinale": 2257, "gl\u00f6\u00f6ckler": 2258, "gegen\u00fcber": 2259, "chinesischer": 2260, "rezepte": 2261, "verteidigungsminister": 2262, "ronja": 2263, "helfen": 2264, "ehemann": 2265, "teilen": 2266, "knast": 2267, "victorias": 2268, "wirtschaft": 2269, "alex": 2270, "l\u00e4ndern": 2271, "elizabeth": 2272, "meter": 2273, "tropensturm": 2274, "schlager": 2275, "gil": 2276, "ofarim": 2277, "verena": 2278, "sanktionen": 2279, "monat": 2280, "umfrage": 2281, "piraten": 2282, "style": 2283, "fidel": 2284, "ausgeliefert": 2285, "saarland": 2286, "bravo": 2287, "hits": 2288, "gaddafi": 2289, "stone": 2290, "kourtney": 2291, "v\u00f6lz": 2292, "sachsen": 2293, "fernsehen": 2294, "tickt": 2295, "sonntag": 2296, "btnstar": 2297, "auftakt": 2298, "projekt": 2299, "superstar": 2300, "packt": 2301, "freiheit": 2302, "einstellen": 2303, "f\u00fcrst": 2304, "meine": 2305, "m\u00f6nchengladbach": 2306, "dementiert": 2307, "rihanna": 2308, "chelsea": 2309, "kleid": 2310, "wen": 2311, "megan": 2312, "versch\u00e4rfung": 2313, "cardi": 2314, "stolz": 2315, "bestimmt": 2316, "schwerverletzte": 2317, "steffen": 2318, "klar": 2319, "dwayne": 2320, "riverdalestar": 2321, "klingt": 2322, "nackt": 2323, "forscher": 2324, "pink": 2325, "rieger": 2326, "kosovo": 2327, "streiten": 2328, "geisel": 2329, "joelle": 2330, "ausgesetzt": 2331, "unicef": 2332, "vorbild": 2333, "bayerischer": 2334, "ber\u00fchmte": 2335, "lord": 2336, "verursacht": 2337, "\u00fcberraschend": 2338, "korruption": 2339, "bye": 2340, "singt": 2341, "mario": 2342, "h\u00f6chste": 2343, "wusstest": 2344, "untersuchungsausschuss": 2345, "sexiest": 2346, "estefania": 2347, "kamen": 2348, "sofort": 2349, "thema": 2350, "vergibt": 2351, "verd\u00e4chtiger": 2352, "ernannt": 2353, "schlagers\u00e4ngerin": 2354, "lahm": 2355, "loved": 2356, "before": 2357, "hauptdarsteller": 2358, "strausskahn": 2359, "ruby": 2360, "ahmadinedschad": 2361, "scheitern": 2362, "beliebt": 2363, "gro\u00dfrazzia": 2364, "sam": 2365, "glatze": 2366, "outfits": 2367, "leonardo": 2368, "folgt": 2369, "kuss": 2370, "dianas": 2371, "angebliche": 2372, "mond": 2373, "bergs": 2374, "michal": 2375, "zeichen": 2376, "sean": 2377, "t\u00f6tung": 2378, "innerhalb": 2379, "mila": 2380, "kunis": 2381, "eingest\u00fcrzt": 2382, "kurs": 2383, "ralf": 2384, "k\u00e4mpfe": 2385, "bundeskanzler": 2386, "daf\u00fcr": 2387, "bab": 2388, "warnstreiks": 2389, "heger": 2390, "gefeiert": 2391, "schauen": 2392, "fehlt": 2393, "amira": 2394, "schutz": 2395, "asylbewerber": 2396, "verlegt": 2397, "finanzkrise": 2398, "shades": 2399, "saturnmond": 2400, "h\u00f6r": 2401, "haider": 2402, "forster": 2403, "schwarzgelb": 2404, "kendall": 2405, "filmrollen": 2406, "scharf": 2407, "middleton": 2408, "wettbewerb": 2409, "wei\u00df": 2410, "braucht": 2411, "you": 2412, "spieler": 2413, "gentechnisch": 2414, "verbringen": 2415, "umstrittene": 2416, "virginia": 2417, "erfasst": 2418, "charmed": 2419, "sido": 2420, "zahlreiche": 2421, "anand": 2422, "danny": 2423, "beine": 2424, "kommentare": 2425, "benedikt": 2426, "xvi": 2427, "klaws": 2428, "hilton": 2429, "beliebten": 2430, "bali": 2431, "opel": 2432, "machtkampf": 2433, "verplappert": 2434, "aka": 2435, "honey": 2436, "gastauftritte": 2437, "gesundheit": 2438, "rauchen": 2439, "out": 2440, "fies": 2441, "christoph": 2442, "supertalent": 2443, "drews": 2444, "notlandung": 2445, "extensions": 2446, "bo": 2447, "xilai": 2448, "buch": 2449, "shuttle": 2450, "zitate": 2451, "seehofer": 2452, "roseanne": 2453, "klimawandel": 2454, "gefasst": 2455, "eugenies": 2456, "bgh": 2457, "waffenstillstand": 2458, "lochis": 2459, "h\u00f6here": 2460, "thomallas": 2461, "westen": 2462, "dutzende": 2463, "delspieltag": 2464, "turnier": 2465, "trumps": 2466, "freigegeben": 2467, "school": 2468, "fusion": 2469, "ber\u00e4t": 2470, "tornados": 2471, "connor": 2472, "beliebtesten": 2473, "jeden": 2474, "kommunalwahlen": 2475, "beweis": 2476, "l\u00e4nder": 2477, "msv": 2478, "bradley": 2479, "k\u00fcmmert": 2480, "volker": 2481, "schwarz": 2482, "ma\u00dfnahmen": 2483, "gem\u00fcter": 2484, "dick": 2485, "beschuldigt": 2486, "hacks": 2487, "kj": 2488, "apa": 2489, "cup": 2490, "gr\u00f6\u00dfer": 2491, "florida": 2492, "zivilisten": 2493, "hype": 2494, "flop": 2495, "phantastische": 2496, "japans": 2497, "hochwasser": 2498, "todesursache": 2499, "shinawatra": 2500, "verbieten": 2501, "fu\u00dfballer": 2502, "bulgarien": 2503, "timoschenko": 2504, "weltrekord": 2505, "franz\u00f6sischer": 2506, "schauspielerinnen": 2507, "cool": 2508, "echo": 2509, "taliban": 2510, "warten": 2511, "westerwelle": 2512, "hundert": 2513, "haakon": 2514, "delmenhorster": 2515, "botschafter": 2516, "ulrich": 2517, "ard": 2518, "rtlshow": 2519, "quartal": 2520, "artikel": 2521, "vierter": 2522, "nachgewiesen": 2523, "\u00f6ffentlichkeit": 2524, "grenze": 2525, "sp\u00e4t": 2526, "bam": 2527, "america": 2528, "sprache": 2529, "summer": 2530, "k\u00fcrzer": 2531, "knapp": 2532, "schlecht": 2533, "filmfehler": 2534, "bundesweite": 2535, "udo": 2536, "arbeitet": 2537, "santa": 2538, "letzter": 2539, "hoffnung": 2540, "hater": 2541, "provinz": 2542, "ringe": 2543, "eishockey": 2544, "gekommen": 2545, "kachelmann": 2546, "sarkozy": 2547, "serienstars": 2548, "revolution": 2549, "silvester": 2550, "mafia": 2551, "argentinien": 2552, "dennis": 2553, "verl\u00e4ngerung": 2554, "winterspiele": 2555, "montag": 2556, "kandidiert": 2557, "xxxtentacion": 2558, "liebesaus": 2559, "schnee": 2560, "broke": 2561, "tarifrunde": 2562, "entwicklung": 2563, "hause": 2564, "lebensmittel": 2565, "sicher": 2566, "schily": 2567, "k\u00fcnftig": 2568, "endg\u00fcltig": 2569, "heiratsantrag": 2570, "japanischen": 2571, "sommergrandprixskispringen": 2572, "gregor": 2573, "nein": 2574, "laden": 2575, "aufgetaucht": 2576, "werbung": 2577, "gezeigt": 2578, "kritisieren": 2579, "bundesanwaltschaft": 2580, "klagen": 2581, "\u00fcbergeben": 2582, "beteiligt": 2583, "alice": 2584, "missbrauch": 2585, "mtv": 2586, "abschuss": 2587, "ps": 2588, "gaga": 2589, "usregierung": 2590, "amokl\u00e4ufer": 2591, "genehmigt": 2592, "unwort": 2593, "ganze": 2594, "stormi": 2595, "dagegen": 2596, "schlechte": 2597, "fu\u00dfballbundesligasaison": 2598, "weatherly": 2599, "kriegsverbrechen": 2600, "al": 2601, "bud": 2602, "auseinandersetzung": 2603, "osbourne": 2604, "lkw": 2605, "secret": 2606, "un": 2607, "eskaliert": 2608, "andreas": 2609, "update": 2610, "erh\u00f6hen": 2611, "kabul": 2612, "pariser": 2613, "club": 2614, "mainz": 2615, "w\u00e4hlen": 2616, "abby": 2617, "ergebnisse": 2618, "jemand": 2619, "l\u00f6sen": 2620, "wulff": 2621, "hochzeitskleid": 2622, "schickt": 2623, "oppositionsf\u00fchrer": 2624, "landes": 2625, "kindheit": 2626, "barry": 2627, "streiken": 2628, "niederl\u00e4ndischen": 2629, "machte": 2630, "dsdsjurorin": 2631, "ostern": 2632, "birgit": 2633, "wayne": 2634, "ausgebrochen": 2635, "erscheint": 2636, "strafe": 2637, "black": 2638, "schlimmsten": 2639, "schlaganfall": 2640, "jesse": 2641, "je": 2642, "sch\u00fcsse": 2643, "kroatien": 2644, "iphone": 2645, "retten": 2646, "achten": 2647, "verfassungsgericht": 2648, "woman": 2649, "mallorca": 2650, "reise": 2651, "demokraten": 2652, "trauzeuge": 2653, "park": 2654, "keiner": 2655, "janke": 2656, "franz": 2657, "polizeieinsatz": 2658, "attent\u00e4ter": 2659, "timberlake": 2660, "sozialen": 2661, "kosten": 2662, "sc": 2663, "viertelfinale": 2664, "w": 2665, "expr\u00e4sident": 2666, "massenproteste": 2667, "abnehmen": 2668, "vfb": 2669, "koblenz": 2670, "brandstiftung": 2671, "landtag": 2672, "konnten": 2673, "ziemlich": 2674, "norden": 2675, "produktion": 2676, "herren": 2677, "phoenix": 2678, "deutet": 2679, "bowl": 2680, "travis": 2681, "bagdad": 2682, "l\u00f6scht": 2683, "madelaine": 2684, "petsch": 2685, "zuvor": 2686, "kommission": 2687, "angebot": 2688, "exdiktator": 2689, "coachella": 2690, "honduras": 2691, "manuel": 2692, "prince": 2693, "josephine": 2694, "modern": 2695, "frieden": 2696, "befreit": 2697, "hubschrauber": 2698, "wolf": 2699, "trennt": 2700, "untersuchung": 2701, "cheyenne": 2702, "peru": 2703, "vorgehen": 2704, "kleiner": 2705, "datet": 2706, "abzug": 2707, "voting": 2708, "marine": 2709, "capristo": 2710, "verfahren": 2711, "xmas": 2712, "schlagzeilen": 2713, "amazon": 2714, "blockiert": 2715, "sissi": 2716, "s\u00fcdsudan": 2717, "streiks": 2718, "november": 2719, "unbekannte": 2720, "behindert": 2721, "anschl\u00e4ge": 2722, "strafen": 2723, "wilden": 2724, "bundesliga": 2725, "geiseln": 2726, "frankfurter": 2727, "verfassungsbeschwerde": 2728, "felipe": 2729, "langstrumpf": 2730, "haushalt": 2731, "gisele": 2732, "gm": 2733, "mont": 2734, "thompson": 2735, "thronfolger": 2736, "rostock": 2737, "messer": 2738, "bereitet": 2739, "geb\u00e4ude": 2740, "alive": 2741, "anbieten": 2742, "janni": 2743, "pr\u00e4sidentschaftswahlen": 2744, "villa": 2745, "sicherungsverwahrung": 2746, "besseres": 2747, "khlo\u00e9": 2748, "entscheiden": 2749, "break": 2750, "unternehmen": 2751, "festspiele": 2752, "legend\u00e4ren": 2753, "mary": 2754, "regierungschef": 2755, "lou": 2756, "california": 2757, "ausgezeichnet": 2758, "pilot": 2759, "clealacy": 2760, "blick": 2761, "eingeweiht": 2762, "etappe": 2763, "abl\u00f6sung": 2764, "simone": 2765, "jordanien": 2766, "abdullah": 2767, "peinliche": 2768, "passieren": 2769, "polens": 2770, "kaczy\u0144ski": 2771, "unterzeichnet": 2772, "elvers": 2773, "gebracht": 2774, "gr\u00f6\u00dfter": 2775, "jenke": 2776, "einige": 2777, "schaffen": 2778, "studiengeb\u00fchren": 2779, "nowak": 2780, "sbahn": 2781, "maite": 2782, "general": 2783, "ross": 2784, "vormarsch": 2785, "mindestlohn": 2786, "dach": 2787, "wechsel": 2788, "nahen": 2789, "t\u00e4nze": 2790, "metall": 2791, "basel": 2792, "leonard": 2793, "franz\u00f6sische": 2794, "diebstahl": 2795, "brautkleid": 2796, "vereinigtes": 2797, "essen": 2798, "mc": 2799, "verh\u00e4ltnis": 2800, "strebt": 2801, "presse": 2802, "definitiv": 2803, "singapur": 2804, "ank\u00fcndigung": 2805, "bluray": 2806, "ermordung": 2807, "schwangere": 2808, "lautet": 2809, "judith": 2810, "weiterer": 2811, "dark": 2812, "fortgesetzt": 2813, "n\u00e4he": 2814, "h\u00e4mmert": 2815, "konzept": 2816, "bus": 2817, "bereiten": 2818, "termine": 2819, "spice": 2820, "rotgr\u00fcn": 2821, "luft": 2822, "bayreuth": 2823, "g\u00fcnter": 2824, "comedian": 2825, "pippa": 2826, "sch\u00fclerin": 2827, "gefordert": 2828, "regierungskoalition": 2829, "regisseur": 2830, "mel": 2831, "janeiro": 2832, "graf": 2833, "diane": 2834, "kruger": 2835, "two": 2836, "gesteht": 2837, "windows": 2838, "zyklon": 2839, "ostk\u00fcste": 2840, "liegen": 2841, "aufgel\u00f6st": 2842, "saab": 2843, "hit": 2844, "geklaut": 2845, "hugo": 2846, "hinrichtung": 2847, "channing": 2848, "tatum": 2849, "penny": 2850, "ramon": 2851, "roselly": 2852, "gro\u00dfes": 2853, "schwarzen": 2854, "schicken": 2855, "greenpeace": 2856, "teile": 2857, "marcel": 2858, "bewegt": 2859, "fu\u00dfballem": 2860, "deutsch": 2861, "halloweenkost\u00fcm": 2862, "arzt": 2863, "gewitter": 2864, "benazir": 2865, "italiens": 2866, "bekommst": 2867, "tatverd\u00e4chtige": 2868, "verlieren": 2869, "abgelehnt": 2870, "massive": 2871, "damengambit": 2872, "full": 2873, "simpson": 2874, "versteckt": 2875, "schlank": 2876, "kooperieren": 2877, "diesel": 2878, "aktionen": 2879, "reichsten": 2880, "leiche": 2881, "friends": 2882, "sarahjane": 2883, "endeavour": 2884, "dar\u00fcber": 2885, "spa\u00df": 2886, "nordosten": 2887, "cody": 2888, "friedensnobelpreis": 2889, "anderson": 2890, "nat\u00fcrlich": 2891, "half": 2892, "jacques": 2893, "gabriella": 2894, "geiselnahme": 2895, "kurzen": 2896, "karibik": 2897, "springen": 2898, "aufgenommen": 2899, "mr": 2900, "kapit\u00e4n": 2901, "blond": 2902, "williamson": 2903, "rhein": 2904, "ver\u00f6ffentlichen": 2905, "reisen": 2906, "gingen": 2907, "tief": 2908, "f\u00f6rdert": 2909, "revision": 2910, "preise": 2911, "alternativen": 2912, "maddy": 2913, "nigmatullin": 2914, "ausgeschieden": 2915, "globale": 