{"so": 1, "in": 2, "die": 3, "der": 4, "und": 5, "von": 6, "aus": 7, "f\u00fcr": 8, "diese": 9, "ist": 10, "auf": 11, "im": 12, "mit": 13, "sie": 14, "das": 15, "den": 16, "bei": 17, "neue": 18, "sich": 19, "nach": 20, "an": 21, "zu": 22, "\u00fcber": 23, "\u2013": 24, "sind": 25, "des": 26, "wird": 27, "gegen": 28, "stars": 29, "hat": 30, "heute": 31, "nicht": 32, "es": 33, "ein": 34, "ihr": 35, "zum": 36, "was": 37, "geht": 38, "als": 39, "vor": 40, "mehr": 41, "deutschland": 42, "dem": 43, "sieht": 44, "darum": 45, "quiz": 46, "um": 47, "du": 48, "er": 49, "1": 50, "star": 51, "wegen": 52, "alle": 53, "ihre": 54, "will": 55, "haben": 56, "10": 57, "am": 58, "2": 59, "eine": 60, "us": 61, "noch": 62, "s": 63, "zur": 64, "5": 65, "wurde": 66, "sah": 67, "wie": 68, "seine": 69, "wieder": 70, "werden": 71, "war": 72, "durch": 73, "deutsche": 74, "wer": 75, "schon": 76, "teil": 77, "tote": 78, "jetzt": 79, "prinz": 80, "ab": 81, "sein": 82, "harry": 83, "besten": 84, "eu": 85, "the": 86, "frau": 87, "sarah": 88, "fr\u00fcher": 89, "lombardi": 90, "daniela": 91, "neuer": 92, "instagram": 93, "promis": 94, "baby": 95, "michael": 96, "soll": 97, "jahren": 98, "neuen": 99, "sehen": 100, "zur\u00fcck": 101, "dsds": 102, "meghan": 103, "zwei": 104, "beim": 105, "heidi": 106, "katzenberger": 107, "oder": 108, "wirklich": 109, "ohne": 110, "6": 111, "7": 112, "sophia": 113, "jahre": 114, "deutschen": 115, "ihren": 116, "keine": 117, "ihrer": 118, "unter": 119, "kinder": 120, "auch": 121, "4": 122, "fakten": 123, "einen": 124, "herzogin": 125, "gewinnt": 126, "kommt": 127, "promi": 128, "ex": 129, "usa": 130, "co": 131, "prinzessin": 132, "viel": 133, "macht": 134, "zeigt": 135, "einer": 136, "m\u00fcnchen": 137, "fu\u00dfball": 138, "3": 139, "tv": 140, "of": 141, "tochter": 142, "hochzeit": 143, "berlin": 144, "geburtstag": 145, "klum": 146, "freundin": 147, "serie": 148, "fordert": 149, "helene": 150, "nur": 151, "leben": 152, "fischer": 153, "gibt": 154, "pr\u00e4sident": 155, "tot": 156, "bachelor": 157, "2006": 158, "sexy": 159, "waren": 160, "doch": 161, "2008": 162, "kate": 163, "china": 164, "jahr": 165, "dschungelcamp": 166, "bilder": 167, "drei": 168, "zwischen": 169, "show": 170, "schwanger": 171, "bald": 172, "euro": 173, "s\u00fc\u00df": 174, "erste": 175, "man": 176, "weiter": 177, "steht": 178, "2020": 179, "gntm": 180, "neues": 181, "pietro": 182, "000": 183, "regierung": 184, "welt": 185, "muss": 186, "2019": 187, "dance": 188, "wir": 189, "david": 190, "ich": 191, "einem": 192, "tod": 193, "dieser": 194, "gestorben": 195, "2018": 196, "sucht": 197, "sagt": 198, "ncis": 199, "dieses": 200, "btn": 201, "vom": 202, "8": 203, "millionen": 204, "nie": 205, "immer": 206, "let": 207, "song": 208, "verurteilt": 209, "beauty": 210, "trennung": 211, "wm": 212, "seiner": 213, "corona": 214, "erneut": 215, "m\u00e4dchen": 216, "kein": 217, "wendler": 218, "infos": 219, "kritik": 220, "justin": 221, "fans": 222, "netflix": 223, "\u2019": 224, "film": 225, "spricht": 226, "finale": 227, "2017": 228, "ihrem": 229, "royals": 230, "polizei": 231, "eines": 232, "filme": 233, "ins": 234, "grey": 235, "sch\u00f6n": 236, "ver\u00e4ndert": 237, "deutscher": 238, "serien": 239, "big": 240, "bachelorette": 241, "ersten": 242, "laura": 243, "hier": 244, "freund": 245, "20": 246, "2007": 247, "dabei": 248, "kann": 249, "dinge": 250, "florian": 251, "kaiserslautern": 252, "un": 253, "krass": 254, "tom": 255, "paar": 256, "frankreich": 257, "eigentlich": 258, "bts": 259, "da": 260, "andrea": 261, "a": 262, "familie": 263, "thailand": 264, "dass": 265, "tag": 266, "bieber": 267, "mal": 268, "ende": 269, "machen": 270, "2005": 271, "kind": 272, "plant": 273, "thomalla": 274, "sehr": 275, "riverdale": 276, "reagiert": 277, "liebe": 278, "cdu": 279, "gro\u00df": 280, "feiert": 281, "haft": 282, "kelly": 283, "streit": 284, "darsteller": 285, "wollny": 286, "anatomy": 287, "menschen": 288, "anders": 289, "tour": 290, "spd": 291, "kandidaten": 292, "iran": 293, "daniel": 294, "robert": 295, "folge": 296, "warum": 297, "comeback": 298, "zeiten": 299, "stellt": 300, "gut": 301, "verr\u00e4t": 302, "lena": 303, "bremen": 304, "europa": 305, "japan": 306, "fast": 307, "gewusst": 308, "afghanistan": 309, "de": 310, "frauen": 311, "victoria": 312, "nun": 313, "russland": 314, "silbereisen": 315, "\u201d": 316, "potter": 317, "geiss": 318, "seinen": 319, "diesen": 320, "sex": 321, "seit": 322, "sohn": 323, "aller": 324, "foto": 325, "mindestens": 326, "k\u00fcndigt": 327, "15": 328, "gehen": 329, "vier": 330, "bis": 331, "staaten": 332, "stehen": 333, "gro\u00dfe": 334, "festgenommen": 335, "queen": 336, "bauer": 337, "er\u00f6ffnet": 338, "viele": 339, "em": 340, "bayern": 341, "mann": 342, "paul": 343, "j\u00e4hriger": 344, "gericht": 345, "william": 346, "carmen": 347, "hollywood": 348, "uns": 349, "erster": 350, "lady": 351, "0": 352, "dieter": 353, "karriere": 354, "bleibt": 355, "irak": 356, "kommen": 357, "zusammen": 358, "get\u00f6tet": 359, "george": 360, "gesehen": 361, "erkennt": 362, "bohlen": 363, "entdeckt": 364, "alles": 365, "welche": 366, "top": 367, "fc": 368, "dollar": 369, "bibis": 370, "best\u00e4tigt": 371, "m\u00fcller": 372, "anna": 373, "unfall": 374, "sollen": 375, "schauspieler": 376, "rolle": 377, "wurden": 378, "palace": 379, "wollen": 380, "dich": 381, "merkel": 382, "bereits": 383, "l\u00e4uft": 384, "urteil": 385, "kandidatin": 386, "preis": 387, "mutter": 388, "up": 389, "quoten": 390, "seinem": 391, "bekommt": 392, "richtig": 393, "formel": 394, "dir": 395, "2010": 396, "fdp": 397, "internet": 398, "beendet": 399, "prozess": 400, "jahres": 401, "jennifer": 402, "weitere": 403, "tiktok": 404, "wollnys": 405, "t\u00fcrkei": 406, "chef": 407, "james": 408, "game": 409, "ver\u00f6ffentlicht": 410, "9": 411, "italien": 412, "rtl": 413, "baden": 414, "ihn": 415, "obama": 416, "eltern": 417, "ihm": 418, "thomas": 419, "kim": 420, "steigt": 421, "rote": 422, "verliert": 423, "google": 424, "startet": 425, "erkl\u00e4rt": 426, "k\u00f6nigin": 427, "tritt": 428, "trotz": 429, "milliarden": 430, "studie": 431, "droht": 432, "geplant": 433, "2009": 434, "ariana": 435, "proteste": 436, "raus": 437, "weg": 438, "prozent": 439, "hei\u00dft": 440, "r\u00fccktritt": 441, "million\u00e4r": 442, "paare": 443, "weihnachten": 444, "mord": 445, "feiern": 446, "grande": 447, "jenner": 448, "hei\u00df": 449, "f\u00fcnf": 450, "kleine": 451, "bee": 452, "setzt": 453, "hamburg": 454, "thrones": 455, "spiele": 456, "paris": 457, "kritisiert": 458, "video": 459, "stuttgart": 460, "israel": 461, "zieht": 462, "jessica": 463, "lange": 464, "bist": 465, "singer": 466, "vater": 467, "jenny": 468, "ganz": 469, "myanmar": 470, "nimmt": 471, "rosen": 472, "dagi": 473, "deine": 474, "s\u00e4ngerin": 475, "al": 476, "bahn": 477, "vegas": 478, "fotos": 479, "john": 480, "trump": 481, "hatte": 482, "bild": 483, "mendes": 484, "diana": 485, "fall": 486, "frisur": 487, "mama": 488, "bundesliga": 489, "elektroautos": 490, "darf": 491, "b\u00fcchner": 492, "kannst": 493, "fest": 494, "21": 495, "erdbeben": 496, "wikipedia": 497, "m\u00e4nner": 498, "denkt": 499, "news": 500, "schwere": 501, "zehn": 502, "abgenommen": 503, "krise": 504, "oscar": 505, "privat": 506, "brother": 507, "euch": 508, "30": 509, "sommerhaus": 510, "partei": 511, "flughafen": 512, "\u00f6sterreich": 513, "pakistan": 514, "frei": 515, "wenn": 516, "bundestag": 517, "reagieren": 518, "island": 519, "madeleine": 520, "erfolgreich": 521, "mega": 522, "parlament": 523, "kardashian": 524, "dazu": 525, "skandal": 526, "17": 527, "jens": 528, "details": 529, "sahen": 530, "11": 531, "new": 532, "soldaten": 533, "frankfurt": 534, "australien": 535, "berg": 536, "erkannt": 537, "verletzte": 538, "s\u00e4nger": 539, "bikini": 540, "diesem": 541, "hinter": 542, "shirin": 543, "getrennt": 544, "schweden": 545, "schock": 546, "gab": 547, "zur\u00fcckgetreten": 548, "kaulitz": 549, "start": 550, "looks": 551, "ministerpr\u00e4sident": 552, "model": 553, "gew\u00e4hlt": 554, "16": 555, "dresden": 556, "barbara": 557, "look": 558, "berliner": 559, "aff\u00e4re": 560, "ungeschminkt": 561, "kennt": 562, "peter": 563, "2016": 564, "spieltag": 565, "bundesregierung": 566, "verliebt": 567, "nordkorea": 568, "erwartet": 569, "saison": 570, "legt": 571, "lassen": 572, "maria": 573, "claudia": 574, "angelina": 575, "mexiko": 576, "l\u00e4sst": 577, "verhaftet": 578, "erstmals": 579, "london": 580, "niedersachsen": 581, "markle": 582, "h\u00fcbsch": 583, "bringt": 584, "germany": 585, "100": 586, "shawn": 587, "endlich": 588, "bekannt": 589, "haus": 590, "tipps": 591, "sch\u00fcler": 592, "schwester": 593, "\u00fcbernimmt": 594, "ps5": 595, "k\u00f6nnen": 596, "letzten": 597, "indien": 598, "erstes": 599, "make": 600, "kehrt": 601, "meisten": 602, "pocher": 603, "cathy": 604, "sorgt": 605, "musik": 606, "mehrere": 607, "namen": 608, "silvia": 609, "w\u00fcrttemberg": 610, "junge": 611, "t": 612, "becker": 613, "brand": 614, "beiden": 615, "jury": 616, "14": 617, "2011": 618, "18": 619, "begonnen": 620, "opposition": 621, "michelle": 622, "mark": 623, "wo": 624, "netz": 625, "dein": 626, "politiker": 627, "super": 628, "charlotte": 629, "koalition": 630, "wahl": 631, "50": 632, "schauspielerin": 633, "f\u00fchrt": 634, "unruhen": 635, "kylie": 636, "erh\u00e4lt": 637, "internationale": 638, "love": 639, "beziehung": 640, "geheimnisse": 641, "verstorben": 642, "girls": 643, "stadt": 644, "erinnert": 645, "25": 646, "mai": 647, "syrien": 648, "album": 649, "erreicht": 650, "oliver": 651, "williams": 652, "lisa": 653, "sechs": 654, "bang": 655, "\u00e4gypten": 656, "gesetz": 657, "gratuliert": 658, "liebes": 659, "youtube": 660, "13": 661, "j\u00e4hrige": 662, "kam": 663, "jungen": 664, "bin": 665, "vereinigten": 666, "anti": 667, "simbabwe": 668, "beschlie\u00dft": 669, "union": 670, "moderatorin": 671, "auftritt": 672, "l": 673, "alexander": 674, "nasa": 675, "sylvie": 676, "meis": 677, "gro\u00dfen": 678, "gefunden": 679, "statt": 680, "deutschlands": 681, "gipfel": 682, "hei\u00dfen": 683, "theory": 684, "selten": 685, "mutma\u00dflicher": 686, "hast": 687, "beginn": 688, "40": 689, "miley": 690, "gro\u00dfbritannien": 691, "cordalis": 692, "schule": 693, "welcher": 694, "fotostrecke": 695, "echten": 696, "mike": 697, "ehe": 698, "flugzeugabsturz": 699, "band": 700, "abgesetzt": 701, "johnny": 702, "bush": 703, "one": 704, "weiterhin": 705, "patrick": 706, "zdf": 707, "kennen": 708, "sebastian": 709, "geissens": 710, "h\u00e4lt": 711, "geld": 712, "mehrheit": 713, "folgen": 714, "geburt": 715, "bond": 716, "kurz": 717, "geheiratet": 718, "op": 719, "bank": 720, "international": 721, "echt": 722, "zukunft": 723, "emma": 724, "boris": 725, "vergeben": 726, "schwerer": 727, "online": 728, "cyrus": 729, "druck": 730, "europ\u00e4ische": 731, "katja": 732, "bergdoktor": 733, "wetten": 734, "geworden": 735, "verlassen": 736, "total": 737, "ruft": 738, "stark": 739, "linkspartei": 740, "anschlag": 741, "schweiz": 742, "ukraine": 743, "etwa": 744, "verlobt": 745, "gewalt": 746, "komplett": 747, "zweite": 748, "p\u00e9tanque": 749, "2012": 750, "hotel": 751, "w\u00e4hrend": 752, "solltest": 753, "alt": 754, "i": 755, "12": 756, "arbeit": 757, "e": 758, "figur": 759, "richard": 760, "stirbt": 761, "selbst": 762, "erschossen": 763, "kommission": 764, "opfer": 765, "post": 766, "postet": 767, "keinen": 768, "gefahr": 769, "verletzt": 770, "demi": 771, "sat": 772, "bisher": 773, "krankenhaus": 774, "fragen": 775, "vogelgrippe": 776, "selena": 777, "npd": 778, "facebook": 779, "denen": 780, "hadid": 781, "dancing": 782, "schl\u00e4gt": 783, "topmodel": 784, "mars": 785, "matthias": 786, "tage": 787, "vs": 788, "bundesverfassungsgericht": 789, "hannover": 790, "gr\u00fcne": 791, "pr\u00e4sentiert": 792, "moderator": 793, "meyer": 794, "demonstration": 795, "k\u00f6ln": 796, "jauch": 797, "legende": 798, "kandidatinnen": 799, "kevin": 800, "fan": 801, "griechenland": 802, "alter": 803, "voice": 804, "daten": 805, "spielt": 806, "royal": 807, "sieg": 808, "amt": 809, "krassen": 810, "beatrice": 811, "single": 812, "eigene": 813, "pr\u00e4sidenten": 814, "chris": 815, "sofia": 816, "k\u00f6nig": 817, "wissen": 818, "schwangerschaft": 819, "airbus": 820, "habt": 821, "k\u00f6nnte": 822, "wahlen": 823, "tattoo": 824, "wiener": 825, "mitglieder": 826, "hilfe": 827, "interview": 828, "endet": 829, "landrut": 830, "gr\u00f6\u00dften": 831, "schwer": 832, "vorwahlen": 833, "ii": 834, "g\u00fcnther": 835, "gazastreifen": 836, "demonstrationen": 837, "taylor": 838, "tr\u00e4gt": 839, "innenminister": 840, "babybauch": 841, "disney": 842, "jung": 843, "sterben": 844, "trainer": 845, "gomez": 846, "ziehen": 847, "arabien": 848, "extrem": 849, "criminal": 850, "minds": 851, "lieben": 852, "ausstieg": 853, "spears": 854, "traumschiff": 855, "libanon": 856, "abschied": 857, "vertrag": 858, "gro\u00dfer": 859, "maisfeld": 860, "youtuber": 861, "g8": 862, "spiel": 863, "schumacher": 864, "gewinner": 865, "gewinnen": 866, "hailey": 867, "gr\u00fcnen": 868, "danni": 869, "haare": 870, "rot": 871, "letzte": 872, "passiert": 873, "plus": 874, "angst": 875, "verona": 876, "unglaublich": 877, "sommer": 878, "bremer": 879, "500": 880, "all": 881, "sollte": 882, "m\u00fcssen": 883, "gef\u00e4ngnis": 884, "fordern": 885, "sachsen": 886, "krasavice": 887, "songs": 888, "vanessa": 889, "2015": 890, "los": 891, "kult": 892, "d": 893, "neuem": 894, "saudi": 895, "verkauft": 896, "beginnt": 897, "wechselt": 898, "evelyn": 899, "vw": 900, "britischen": 901, "freunde": 902, "joe": 903, "air": 904, "darstellerin": 905, "on": 906, "ice": 907, "bleiben": 908, "k": 909, "pop": 910, "premierminister": 911, "flug": 912, "t\u00f6chter": 913, "zeigen": 914, "kandidat": 915, "holt": 916, "jackson": 917, "lkw": 918, "venezuela": 919, "wem": 920, "universit\u00e4t": 921, "ehemaliger": 922, "mitarbeiter": 923, "hessen": 924, "vorw\u00fcrfe": 925, "pooth": 926, "berlusconi": 927, "entf\u00fchrt": 928, "nanny": 929, "polen": 930, "lucas": 931, "j": 932, "aber": 933, "schweizer": 934, "findet": 935, "charlie": 936, "iss": 937, "b": 938, "hamburger": 939, "gestartet": 940, "swift": 941, "zwillinge": 942, "frank": 943, "m\u00f6chte": 944, "monate": 945, "bundeswehr": 946, "app": 947, "sendung": 948, "damals": 949, "martin": 950, "schlie\u00dfen": 951, "live": 952, "lugner": 953, "besser": 954, "starten": 955, "grund": 956, "iris": 957, "gar": 958, "tun": 959, "doku": 960, "lovato": 961, "gescheitert": 962, "aussehen": 963, "cia": 964, "denn": 965, "einfach": 966, "kindern": 967, "demonstrieren": 968, "libyen": 969, "burdecki": 970, "diskussion": 971, "bruder": 972, "davina": 973, "meldet": 974, "handball": 975, "o": 976, "york": 977, "n\u00e4chste": 978, "ermittlungen": 979, "esc": 980, "chinesische": 981, "x": 982, "hummels": 983, "microsoft": 984, "zeit": 985, "verl\u00e4sst": 986, "spielen": 987, "france": 988, "neu": 989, "m\u00f6rder": 990, "sagen": 991, "angela": 992, "nichts": 993, "hart": 994, "dr": 995, "verbot": 996, "jolie": 997, "karl": 998, "bibisbeautypalace": 999, "sch\u00f6neberger": 1000, "norwegen": 1001, "weil": 1002, "auto": 1003, "christian": 1004, "verungl\u00fcckt": 1005, "warnt": 1006, "eva": 1007, "next": 1008, "friedrich": 1009, "fl\u00fcchtlinge": 1010, "girl": 1011, "aktion": 1012, "wollersheim": 1013, "2013": 1014, "treffen": 1015, "britische": 1016, "hartz": 1017, "angriff": 1018, "jeder": 1019, "januar": 1020, "depp": 1021, "philippinen": 1022, "enth\u00fcllt": 1023, "frankhauser": 1024, "verkehrsunfall": 1025, "wann": 1026, "egli": 1027, "elisabeth": 1028, "camila": 1029, "amoklauf": 1030, "dead": 1031, "stand": 1032, "wolfgang": 1033, "sieger": 1034, "bricht": 1035, "tricks": 1036, "\u00e4hnlich": 1037, "kennengelernt": 1038, "tr\u00e4nen": 1039, "britney": 1040, "estelle": 1041, "bedroht": 1042, "m\u00f6glicherweise": 1043, "gigi": 1044, "deshalb": 1045, "stra\u00dfe": 1046, "loredana": 1047, "suche": 1048, "bitte": 1049, "melissa": 1050, "nigeria": 1051, "musiker": 1052, "erwachsen": 1053, "schlimm": 1054, "t\u00f6tet": 1055, "au\u00dfenminister": 1056, "parlamentswahlen": 1057, "weltmeisterschaft": 1058, "bill": 1059, "verdienen": 1060, "liam": 1061, "200": 1062, "u": 1063, "schweiger": 1064, "little": 1065, "paszka": 1066, "rose": 1067, "haaren": 1068, "taifun": 1069, "stefan": 1070, "kalifornien": 1071, "einigung": 1072, "papst": 1073, "sollten": 1074, "wien": 1075, "gl\u00fccklich": 1076, "j\u00fcrgen": 1077, "west": 1078, "dortmund": 1079, "staatsanwaltschaft": 1080, "johannes": 1081, "brown": 1082, "sorge": 1083, "somalia": 1084, "premiere": 1085, "ausnahmezustand": 1086, "zugungl\u00fcck": 1087, "lili": 1088, "80": 1089, "elena": 1090, "t\u00f6dlich": 1091, "pauley": 1092, "verdient": 1093, "louis": 1094, "philip": 1095, "schwarz": 1096, "rollen": 1097, "tragen": 1098, "tausende": 1099, "platz": 1100, "r\u00fcckkehr": 1101, "internationaler": 1102, "angeblich": 1103, "sieben": 1104, "jan": 1105, "king": 1106, "verschoben": 1107, "geschichte": 1108, "weltweit": 1109, "lage": 1110, "sch\u00e4uble": 1111, "harald": 1112, "sarafina": 1113, "s\u00fc\u00dfe": 1114, "iv": 1115, "carpendale": 1116, "brad": 1117, "bekommen": 1118, "letizia": 1119, "sch\u00f6nsten": 1120, "facts": 1121, "wochen": 1122, "belgien": 1123, "pascal": 1124, "einsatz": 1125, "wirst": 1126, "jungs": 1127, "mir": 1128, "wollte": 1129, "gr\u00fcnde": 1130, "sudan": 1131, "luke": 1132, "angelo": 1133, "protesten": 1134, "oktober": 1135, "projekt": 1136, "hochzeitstag": 1137, "nachwuchs": 1138, "jemen": 1139, "liste": 1140, "verlobung": 1141, "pretty": 1142, "flucht": 1143, "niedlich": 1144, "lewis": 1145, "roten": 1146, "verabschiedet": 1147, "ermittelt": 1148, "wissenschaftler": 1149, "2021": 1150, "passt": 1151, "70": 1152, "\u00f6dp": 1153, "klartext": 1154, "heidelberg": 1155, "party": 1156, "nobelpreis": 1157, "verfassung": 1158, "bundestagswahl": 1159, "reinhart": 1160, "sicherheitsrat": 1161, "scheidung": 1162, "beh\u00f6rden": 1163, "hans": 1164, "niederlande": 1165, "cristiano": 1166, "shows": 1167, "trifft": 1168, "erfolg": 1169, "donald": 1170, "kontrolle": 1171, "t\u00e4ter": 1172, "meghans": 1173, "nummer": 1174, "stewart": 1175, "lustig": 1176, "annemarie": 1177, "mussten": 1178, "carl": 1179, "rund": 1180, "stellen": 1181, "ziva": 1182, "ja": 1183, "d\u00fcrfen": 1184, "damit": 1185, "walking": 1186, "models": 1187, "abgest\u00fcrzt": 1188, "einmal": 1189, "internationalen": 1190, "demonstranten": 1191, "freiwillig": 1192, "steckt": 1193, "brasilien": 1194, "krieg": 1195, "chinesischen": 1196, "ministerpr\u00e4sidenten": 1197, "family": 1198, "unglaubliche": 1199, "verfassungswidrig": 1200, "stunden": 1201, "emotional": 1202, "test": 1203, "kilo": 1204, "bares": 1205, "horst": 1206, "charles": 1207, "momente": 1208, "qaida": 1209, "spanien": 1210, "programm": 1211, "kanada": 1212, "bella": 1213, "per": 1214, "bad": 1215, "land": 1216, "haftbefehl": 1217, "anklage": 1218, "heimlich": 1219, "rekord": 1220, "runde": 1221, "ihres": 1222, "bereit": 1223, "verwirrung": 1224, "nrw": 1225, "julienco": 1226, "verteidigt": 1227, "britischer": 1228, "csu": 1229, "b\u00fchne": 1230, "koch": 1231, "verklagt": 1232, "richter": 1233, "chaos": 1234, "ilmenau": 1235, "and": 1236, "san": 1237, "style": 1238, "sch\u00e4fer": 1239, "body": 1240, "studenten": 1241, "after": 1242, "mich": 1243, "entscheidung": 1244, "reaktionen": 1245, "noah": 1246, "offen": 1247, "haftstrafen": 1248, "dienst": 1249, "apple": 1250, "nacht": 1251, "februar": 1252, "masked": 1253, "f\u00e4hrt": 1254, "tattoos": 1255, "ben": 1256, "boss": 1257, "lang": 1258, "w\u00fcrde": 1259, "woche": 1260, "bombenanschlag": 1261, "kirche": 1262, "trend": 1263, "gottschalk": 1264, "ryan": 1265, "beck": 1266, "k\u00f6nnt": 1267, "zweiten": 1268, "ronaldo": 1269, "offiziell": 1270, "geheimnis": 1271, "playboy": 1272, "deutsches": 1273, "m": 1274, "mission": 1275, "amber": 1276, "dezember": 1277, "vereinigte": 1278, "s\u00fcdafrika": 1279, "22": 1280, "rapper": 1281, "schlager": 1282, "pitt": 1283, "kaley": 1284, "cuoco": 1285, "media": 1286, "vereidigt": 1287, "to": 1288, "botschaft": 1289, "partner": 1290, "beckham": 1291, "happy": 1292, "geheime": 1293, "job": 1294, "h\u00e4tte": 1295, "september": 1296, "bra": 1297, "putin": 1298, "gesucht": 1299, "erhalten": 1300, "gute": 1301, "high": 1302, "beste": 1303, "ger\u00fcchten": 1304, "monaco": 1305, "klage": 1306, "rares": 1307, "\u00f6ffentlichen": 1308, "world": 1309, "nepal": 1310, "offenbar": 1311, "gef\u00e4hrlich": 1312, "wehrt": 1313, "ehemaligen": 1314, "navy": 1315, "giesinger": 1316, "stefanie": 1317, "zw\u00f6lf": 1318, "m\u00e4rz": 1319, "l\u00f6wen": 1320, "jones": 1321, "d\u00fcsseldorf": 1322, "rheinland": 1323, "aufgehoben": 1324, "bangkok": 1325, "israelische": 1326, "landtagswahl": 1327, "gr\u00fcn": 1328, "verh\u00e4ngt": 1329, "streik": 1330, "gerichtshof": 1331, "til": 1332, "open": 1333, "300": 1334, "moskau": 1335, "linke": 1336, "account": 1337, "\u00fcbernahme": 1338, "dank": 1339, "opel": 1340, "trailer": 1341, "fake": 1342, "champions": 1343, "league": 1344, "stimmen": 1345, "vorerst": 1346, "chinas": 1347, "clinton": 1348, "wert": 1349, "japanische": 1350, "\u00e4u\u00dfert": 1351, "halloween": 1352, "andrej": 1353, "elektroauto": 1354, "archie": 1355, "adam": 1356, "awards": 1357, "statement": 1358, "wundersch\u00f6n": 1359, "pl\u00e4ne": 1360, "wendlers": 1361, "norberg": 1362, "kiewel": 1363, "hunziker": 1364, "nachfolger": 1365, "hei\u00dfesten": 1366, "verl\u00e4ngert": 1367, "seines": 1368, "henssler": 1369, "lief": 1370, "st": 1371, "ausschreitungen": 1372, "mini": 1373, "europameisterschaft": 1374, "szene": 1375, "hd": 1376, "todesopfer": 1377, "unsere": 1378, "terror": 1379, "papa": 1380, "ausgesetzt": 1381, "pr\u00e4sidentenwahl": 1382, "styles": 1383, "generalsekret\u00e4r": 1384, "wort": 1385, "indonesien": 1386, "19": 1387, "gercke": 1388, "set": 1389, "feierte": 1390, "hurrikan": 1391, "seite": 1392, "autos": 1393, "stimmt": 1394, "kairo": 1395, "alias": 1396, "pokal": 1397, "katze": 1398, "dirty": 1399, "halten": 1400, "social": 1401, "verhandlungen": 1402, "krasse": 1403, "meinen": 1404, "spekulationen": 1405, "schalke": 1406, "elfenbeink\u00fcste": 1407, "kinderstars": 1408, "ag": 1409, "russische": 1410, "gaza": 1411, "jugendliche": 1412, "steigen": 1413, "klein": 1414, "sabrina": 1415, "voting": 1416, "gewinnerin": 1417, "rennen": 1418, "shania": 1419, "sch\u00f6ne": 1420, "hugh": 1421, "weltmeister": 1422, "erlaubt": 1423, "\u00fcberrascht": 1424, "olympische": 1425, "el": 1426, "cis": 1427, "dfb": 1428, "t\u00f6dlicher": 1429, "lufthansa": 1430, "max": 1431, "gabriel": 1432, "pfalz": 1433, "viertelfinale": 1434, "geschlossen": 1435, "vermisst": 1436, "zahlen": 1437, "kauft": 1438, "28": 1439, "juni": 1440, "robin": 1441, "pattinson": 1442, "version": 1443, "liars": 1444, "reboot": 1445, "games": 1446, "oft": 1447, "nordrhein": 1448, "westfalen": 1449, "deutsch": 1450, "schachweltmeisterschaft": 1451, "walker": 1452, "antrag": 1453, "wahlkampf": 1454, "r\u00fchrend": 1455, "kl\u00e4rt": 1456, "l\u00f6st": 1457, "ging": 1458, "verstehen": 1459, "fehler": 1460, "eingestellt": 1461, "name": 1462, "j\u00e4hrigen": 1463, "60": 1464, "rhein": 1465, "wikileaks": 1466, "reform": 1467, "discovery": 1468, "cole": 1469, "sprouse": 1470, "journalisten": 1471, "marc": 1472, "b\u00f6rse": 1473, "aufgekl\u00e4rt": 1474, "niederlage": 1475, "starb": 1476, "24": 1477, "kanye": 1478, "cooper": 1479, "tim": 1480, "27": 1481, "cameron": 1482, "truppen": 1483, "coronavirus": 1484, "polizisten": 1485, "unterst\u00fctzt": 1486, "siemens": 1487, "bibi": 1488, "videos": 1489, "gratis": 1490, "team": 1491, "w\u00e4chst": 1492, "fortsetzung": 1493, "halbfinale": 1494, "mitglied": 1495, "fack": 1496, "ju": 1497, "follower": 1498, "playstation": 1499, "gina": 1500, "bundespr\u00e4sident": 1501, "demjanjuk": 1502, "06": 1503, "verbietet": 1504, "b\u00fcrger": 1505, "s\u00fcden": 1506, "maske": 1507, "kleid": 1508, "afrika": 1509, "milit\u00e4r": 1510, "entlassen": 1511, "thailands": 1512, "k\u00f6lner": 1513, "eigenen": 1514, "reise": 1515, "tats\u00e4chlich": 1516, "d\u00e4nemark": 1517, "rezepte": 1518, "daimler": 1519, "sing": 1520, "apps": 1521, "angenommen": 1522, "herz": 1523, "capital": 1524, "parteitag": 1525, "hacks": 1526, "vermutlich": 1527, "l\u00fcgen": 1528, "baut": 1529, "twitter": 1530, "heiraten": 1531, "flugzeug": 1532, "club": 1533, "2014": 1534, "snapchat": 1535, "funktion": 1536, "verdacht": 1537, "ideen": 1538, "verraten": 1539, "weiteren": 1540, "emily": 1541, "scott": 1542, "brandenburg": 1543, "terroranschlag": 1544, "erst": 1545, "red": 1546, "heiser": 1547, "gerald": 1548, "eishockey": 1549, "h\u00f6hle": 1550, "arbeitspl\u00e4tze": 1551, "wohnung": 1552, "abgesagt": 1553, "\u00e4rzte": 1554, "olympischen": 1555, "fliegt": 1556, "erschienen": 1557, "anne": 1558, "twilight": 1559, "heiratet": 1560, "ger\u00fcchte": 1561, "pamela": 1562, "kids": 1563, "kampf": 1564, "sport": 1565, "h\u00f6rt": 1566, "umfrage": 1567, "timor": 1568, "wusstet": 1569, "kaum": 1570, "holocaust": 1571, "kates": 1572, "tatverd\u00e4chtiger": 1573, "gegangen": 1574, "whatsapp": 1575, "k\u00e4mpfen": 1576, "supertalent": 1577, "st\u00fcrzt": 1578, "perfekt": 1579, "weniger": 1580, "besucht": 1581, "haiti": 1582, "schweres": 1583, "raumf\u00e4hre": 1584, "perrette": 1585, "h\u00e4tten": 1586, "kraft": 1587, "neuwahlen": 1588, "tschechien": 1589, "beweis": 1590, "pressefreiheit": 1591, "bilanz": 1592, "shitstorm": 1593, "bevor": 1594, "ochsenknecht": 1595, "nahe": 1596, "festival": 1597, "it": 1598, "tony": 1599, "unwetter": 1600, "explosion": 1601, "tagen": 1602, "werk": 1603, "van": 1604, "verhindert": 1605, "anzeichen": 1606, "mafia": 1607, "queens": 1608, "n\u00fcrnberg": 1609, "klums": 1610, "main": 1611, "referendum": 1612, "delmenhorst": 1613, "k\u00f6nigshaus": 1614, "beschlossen": 1615, "drogen": 1616, "nackt": 1617, "verr\u00fcckte": 1618, "vorgestellt": 1619, "wow": 1620, "afd": 1621, "freilassung": 1622, "juli": 1623, "angeklagt": 1624, "jason": 1625, "alarm": 1626, "n\u00e4chsten": 1627, "kennst": 1628, "leipzig": 1629, "direction": 1630, "k\u00e4mpft": 1631, "atlantis": 1632, "zerst\u00f6rt": 1633, "nato": 1634, "di": 1635, "konzert": 1636, "minister": 1637, "youtuberin": 1638, "satelliten": 1639, "erkennen": 1640, "ali": 1641, "georgien": 1642, "einigen": 1643, "titel": 1644, "lebt": 1645, "mordfall": 1646, "massaker": 1647, "75": 1648, "lebenslange": 1649, "superstar": 1650, "unterwegs": 1651, "senat": 1652, "fukushima": 1653, "neun": 1654, "stranger": 1655, "things": 1656, "zahl": 1657, "geben": 1658, "kleinen": 1659, "city": 1660, "boys": 1661, "kernkraftwerk": 1662, "urlaub": 1663, "finden": 1664, "th\u00fcringen": 1665, "04": 1666, "tragisch": 1667, "fernsehgarten": 1668, "sofort": 1669, "m\u00f6glich": 1670, "mannheim": 1671, "swarovski": 1672, "tickt": 1673, "jenefer": 1674, "schwiegertochter": 1675, "europ\u00e4ischen": 1676, "carina": 1677, "gel\u00f6scht": 1678, "verloren": 1679, "telekom": 1680, "linda": 1681, "pannek": 1682, "olympia": 1683, "bonn": 1684, "beziehungen": 1685, "tesla": 1686, "motors": 1687, "sam": 1688, "typ": 1689, "furious": 1690, "weltraum": 1691, "angek\u00fcndigt": 1692, "verboten": 1693, "ausstellung": 1694, "osten": 1695, "ergebnisse": 1696, "xavier": 1697, "todesstrafe": 1698, "gold": 1699, "mordes": 1700, "madonna": 1701, "lindsay": 1702, "falsch": 1703, "greift": 1704, "erde": 1705, "gewann": 1706, "toyota": 1707, "ersetzt": 1708, "hei\u00dfe": 1709, "day": 1710, "vers\u00f6hnung": 1711, "ausl\u00e4ndische": 1712, "schnelle": 1713, "europ\u00e4ischer": 1714, "r\u00fcckzug": 1715, "titanic": 1716, "ard": 1717, "wales": 1718, "alessio": 1719, "jamie": 1720, "96": 1721, "heftige": 1722, "pkk": 1723, "raab": 1724, "razzia": 1725, "leste": 1726, "meer": 1727, "miss": 1728, "drohen": 1729, "bernd": 1730, "hunderte": 1731, "hingerichtet": 1732, "serbien": 1733, "raumsonde": 1734, "mette": 1735, "ermakova": 1736, "antwort": 1737, "hillary": 1738, "verleihung": 1739, "nahm": 1740, "royale": 1741, "england": 1742, "bgh": 1743, "dann": 1744, "todestag": 1745, "gewonnen": 1746, "brigitte": 1747, "g20": 1748, "ladys": 1749, "republik": 1750, "sri": 1751, "kristina": 1752, "m\u00fcnchner": 1753, "absturz": 1754, "genau": 1755, "hatten": 1756, "setzen": 1757, "ehemalige": 1758, "damen": 1759, "alexandra": 1760, "jean": 1761, "kuba": 1762, "pietros": 1763, "sigl": 1764, "peking": 1765, "bowl": 1766, "taliban": 1767, "joachim": 1768, "magdeburg": 1769, "bahnhof": 1770, "laufen": 1771, "verkauf": 1772, "zac": 1773, "ps4": 1774, "palmen": 1775, "russischer": 1776, "stoppt": 1777, "wahre": 1778, "politik": 1779, "liebescomeback": 1780, "franz\u00f6sischen": 1781, "g\u00f6hte": 1782, "nationen": 1783, "hamas": 1784, "mecklenburg": 1785, "vorpommern": 1786, "\u00fcberfall": 1787, "rentner": 1788, "leon": 1789, "schr\u00f6der": 1790, "betrogen": 1791, "bundesrat": 1792, "heard": 1793, "stichwahl": 1794, "f\u00e4llt": 1795, "kristen": 1796, "sicher": 1797, "n\u00e4chster": 1798, "gesunken": 1799, "zweiter": 1800, "dritten": 1801, "hiv": 1802, "charakter": 1803, "w\u00e4hlt": 1804, "cabello": 1805, "kurt": 1806, "house": 1807, "verteidigungsminister": 1808, "zusammenarbeit": 1809, "wirtschaft": 1810, "la": 1811, "farm": 1812, "erneute": 1813, "trauern": 1814, "dritte": 1815, "hochzeiten": 1816, "reich": 1817, "babys": 1818, "hawaii": 1819, "verheiratet": 1820, "eklat": 1821, "april": 1822, "morgen": 1823, "v\u00f6llig": 1824, "amelio": 1825, "ring": 1826, "bnd": 1827, "johnson": 1828, "bringen": 1829, "sharon": 1830, "wen": 1831, "nr": 1832, "etwas": 1833, "erwarten": 1834, "gestohlen": 1835, "staatspr\u00e4sident": 1836, "holland": 1837, "kamen": 1838, "lehrer": 1839, "markt": 1840, "heiratsantrag": 1841, "bruce": 1842, "spr\u00fcche": 1843, "bett": 1844, "lippen": 1845, "marie": 1846, "siegt": 1847, "charl\u00e8ne": 1848, "dallas": 1849, "heraus": 1850, "ob": 1851, "debatte": 1852, "platzt": 1853, "endg\u00fcltig": 1854, "entl\u00e4sst": 1855, "amerikanische": 1856, "m\u00fcsst": 1857, "erlebt": 1858, "k\u00fcblb\u00f6ck": 1859, "outfits": 1860, "c": 1861, "challenge": 1862, "n\u00e4chstes": 1863, "palast": 1864, "licht": 1865, "unterst\u00fctzung": 1866, "gefeiert": 1867, "essen": 1868, "kaufen": 1869, "attentat": 1870, "erneuter": 1871, "taufe": 1872, "oberb\u00fcrgermeister": 1873, "hongkong": 1874, "ersch\u00fcttert": 1875, "manager": 1876, "tode": 1877, "schriftsteller": 1878, "wenig": 1879, "haut": 1880, "regierungskoalition": 1881, "protestieren": 1882, "kino": 1883, "\u00f6sterreichische": 1884, "f\u00e4lle": 1885, "hinweise": 1886, "tunesien": 1887, "meier": 1888, "hose": 1889, "computer": 1890, "laden": 1891, "joey": 1892, "acht": 1893, "schafft": 1894, "vergessen": 1895, "versteckt": 1896, "hilton": 1897, "m\u00e1xima": 1898, "honey": 1899, "friends": 1900, "toten": 1901, "armee": 1902, "nominiert": 1903, "frage": 1904, "phoenix": 1905, "marit": 1906, "rihanna": 1907, "gratulieren": 1908, "krank": 1909, "blond": 1910, "lilly": 1911, "weist": 1912, "vorgelegt": 1913, "schlagzeilen": 1914, "darstellern": 1915, "gestiegen": 1916, "atomausstieg": 1917, "hemsworth": 1918, "schlagerstars": 1919, "richtige": 1920, "jahrestag": 1921, "robbie": 1922, "ungl\u00fcck": 1923, "po": 1924, "cover": 1925, "walter": 1926, "steinmeier": 1927, "lanka": 1928, "stellte": 1929, "anhalt": 1930, "teuer": 1931, "smith": 1932, "werder": 1933, "pro": 1934, "cup": 1935, "bulgarien": 1936, "virus": 1937, "romantisch": 1938, "flop": 1939, "fu\u00dfballer": 1940, "bedeutet": 1941, "sanktionen": 1942, "borussia": 1943, "endete": 1944, "linien": 1945, "festnahme": 1946, "schneider": 1947, "aufgedeckt": 1948, "kontakt": 1949, "dreh": 1950, "kreis": 1951, "beverly": 1952, "westerwelle": 1953, "fit": 1954, "gerda": 1955, "keiner": 1956, "november": 1957, "k\u00e4se": 1958, "kenia": 1959, "american": 1960, "welchem": 1961, "efron": 1962, "lopez": 1963, "mordprozess": 1964, "auftakt": 1965, "eurovision": 1966, "contest": 1967, "suu": 1968, "grace": 1969, "dschungel": 1970, "musste": 1971, "gemacht": 1972, "betrieb": 1973, "is": 1974, "versteigert": 1975, "herr": 1976, "steve": 1977, "waldbr\u00e4nde": 1978, "welches": 1979, "toll": 1980, "barack": 1981, "silvester": 1982, "k\u00f6hler": 1983, "jack": 1984, "duisburg": 1985, "gr\u00f6\u00dfte": 1986, "paradise": 1987, "kongo": 1988, "k\u00fcnftig": 1989, "witzig": 1990, "schlag": 1991, "chance": 1992, "busungl\u00fcck": 1993, "t\u00fcrkische": 1994, "w\u00e4re": 1995, "langen": 1996, "deinen": 1997, "touristen": 1998, "parlamentswahl": 1999, "jena": 2000, "vorsitzender": 2001, "feuer": 2002, "wolf": 2003, "verliehen": 2004, "teilnehmer": 2005, "klaas": 2006, "oben": 2007, "castro": 2008, "oscars": 2009, "allen": 2010, "erl\u00e4sst": 2011, "update": 2012, "ariane": 2013, "freundschaft": 2014, "jana": 2015, "protest": 2016, "elyas": 2017, "hubschrauber": 2018, "guttenberg": 2019, "klagt": 2020, "tibet": 2021, "bestimmt": 2022, "wende": 2023, "birgit": 2024, "besuch": 2025, "gaddafi": 2026, "stone": 2027, "achten": 2028, "schluss": 2029, "krankheit": 2030, "f\u00fcrst": 2031, "academy": 2032, "kilometer": 2033, "portugal": 2034, "gruppe": 2035, "ops": 2036, "l\u00f6scht": 2037, "hill": 2038, "untersuchungsausschuss": 2039, "klar": 2040, "erh\u00f6ht": 2041, "spin": 2042, "landkreis": 2043, "hilft": 2044, "piratenpartei": 2045, "amazon": 2046, "hohe": 2047, "lehnt": 2048, "erfurt": 2049, "mangold": 2050, "h\u00f6ren": 2051, "geiseln": 2052, "wusstest": 2053, "medien": 2054, "\u00f6lpreis": 2055, "spider": 2056, "estefania": 2057, "domain": 2058, "saddam": 2059, "larissa": 2060, "riili": 2061, "nadine": 2062, "jobs": 2063, "fifa": 2064, "geh\u00f6ren": 2065, "general": 2066, "lahm": 2067, "f\u00fchrer": 2068, "haarfarbe": 2069, "harmon": 2070, "situation": 2071, "lecker": 2072, "bauch": 2073, "out": 2074, "fernsehen": 2075, "dicaprio": 2076, "traumpaar": 2077, "folgt": 2078, "bergs": 2079, "michal": 2080, "tbbt": 2081, "stolz": 2082, "daf\u00fcr": 2083, "schauen": 2084, "monaten": 2085, "verh\u00e4ltnis": 2086, "fehlt": 2087, "mondsonde": 2088, "schutz": 2089, "ziel": 2090, "asylbewerber": 2091, "trennungen": 2092, "men": 2093, "arnold": 2094, "konzept": 2095, "irland": 2096, "ecuador": 2097, "\u202036": 2098, "andere": 2099, "kandidatur": 2100, "sei": 2101, "braucht": 2102, "rakete": 2103, "roland": 2104, "ed": 2105, "sheeran": 2106, "joker": 2107, "buch": 2108, "reisen": 2109, "weit": 2110, "trennen": 2111, "freigelassen": 2112, "vietnam": 2113, "lukas": 2114, "charmed": 2115, "asien": 2116, "herbst": 2117, "jimmy": 2118, "besonders": 2119, "wiederzuerkennen": 2120, "xbox": 2121, "kosovo": 2122, "moore": 2123, "klaws": 2124, "eric": 2125, "private": 2126, "dreharbeiten": 2127, "arbeiter": 2128, "dna": 2129, "konkurrenz": 2130, "attent\u00e4ter": 2131, "weihnachtsfilme": 2132, "geldes": 2133, "toter": 2134, "cardi": 2135, "gaga": 2136, "marilyn": 2137, "mr": 2138, "klinik": 2139, "sturz": 2140, "vatikan": 2141, "warnen": 2142, "waffenstillstand": 2143, "lochis": 2144, "patricia": 2145, "minuten": 2146, "fox": 2147, "fort": 2148, "anderen": 2149, "del": 2150, "fu\u00dfballnationalmannschaft": 2151, "menschenleben": 2152, "nieder": 2153, "raumstation": 2154, "weltcup": 2155, "karlsruhe": 2156, "dalai": 2157, "lama": 2158, "bohrinsel": 2159, "school": 2160, "musical": 2161, "julia": 2162, "alten": 2163, "bereut": 2164, "sicht": 2165, "juncker": 2166, "wayne": 2167, "bert": 2168, "ber\u00fchmt": 2169, "23": 2170, "joseph": 2171, "35": 2172, "otto": 2173, "rebecca": 2174, "hype": 2175, "wahrscheinlich": 2176, "aniston": 2177, "claude": 2178, "regeln": 2179, "freut": 2180, "rae": 2181, "mutma\u00dflichen": 2182, "cool": 2183, "batman": 2184, "falsche": 2185, "hills": 2186, "julian": 2187, "ps": 2188, "zocken": 2189, "alkohol": 2190, "poker": 2191, "er\u00f6ffnung": 2192, "botschafter": 2193, "grenze": 2194, "story": 2195, "bmw": 2196, "sendungen": 2197, "vergleich": 2198, "blockiert": 2199, "\u00e4ndern": 2200, "tiger": 2201, "motsi": 2202, "mabuse": 2203, "wars": 2204, "einf\u00fchrung": 2205, "kyi": 2206, "zayn": 2207, "monat": 2208, "guido": 2209, "jon": 2210, "prince": 2211, "schuld": 2212, "w": 2213, "skandale": 2214, "aaron": 2215, "abschuss": 2216, "freundinnen": 2217, "ursache": 2218, "perfekte": 2219, "naidoo": 2220, "costa": 2221, "frankfurter": 2222, "terrorverd\u00e4chtige": 2223, "sorgen": 2224, "tornado": 2225, "120": 2226, "nick": 2227, "teilt": 2228, "jubil\u00e4um": 2229, "spannende": 2230, "deiner": 2231, "zweites": 2232, "sandra": 2233, "charaktere": 2234, "versteht": 2235, "\u00e4rger": 2236, "atomprogramm": 2237, "boeing": 2238, "nein": 2239, "m\u00fctter": 2240, "b\u00fcrgerrechtler": 2241, "micaela": 2242, "heinz": 2243, "amnesty": 2244, "denise": 2245, "reagierte": 2246, "terenzi": 2247, "melania": 2248, "geisel": 2249, "gl\u00f6\u00f6ckler": 2250, "begeht": 2251, "gegen\u00fcber": 2252, "eads": 2253, "k\u00f6nnten": 2254, "gesperrt": 2255, "ber\u00fchmte": 2256, "ehemann": 2257, "secret": 2258, "avicii": 2259, "a380": 2260, "betroffen": 2261, "wasg": 2262, "meter": 2263, "clooney": 2264, "notstand": 2265, "barek": 2266, "oslo": 2267, "mandy": 2268, "joko": 2269, "angebot": 2270, "r\u00e4tsel": 2271, "gr\u00fcnder": 2272, "experten": 2273, "freitag": 2274, "piraten": 2275, "release": 2276, "d\u00fcnn": 2277, "gef\u00e4hrdet": 2278, "ziele": 2279, "schrowange": 2280, "eis": 2281, "gleich": 2282, "free": 2283, "kolumbien": 2284, "unesco": 2285, "krebs": 2286, "pr\u00e4sidentin": 2287, "niemals": 2288, "five": 2289, "park": 2290, "geh\u00f6rt": 2291, "verd\u00e4chtiger": 2292, "bolivien": 2293, "ray": 2294, "jurorin": 2295, "arabischen": 2296, "65": 2297, "07": 2298, "brandstiftung": 2299, "gemeinsame": 2300, "herren": 2301, "finanzminister": 2302, "emojis": 2303, "washington": 2304, "istanbul": 2305, "retro": 2306, "modern": 2307, "million": 2308, "ungarn": 2309, "lust": 2310, "off": 2311, "landtagswahlen": 2312, "warnung": 2313, "6ix9ine": 2314, "forscher": 2315, "haftstrafe": 2316, "albert": 2317, "liebt": 2318, "singt": 2319, "mario": 2320, "recht": 2321, "golden": 2322, "mein": 2323, "sexiest": 2324, "jeremy": 2325, "schulen": 2326, "\u00e4u\u00dferungen": 2327, "kriegsverbrecher": 2328, "entschieden": 2329, "dramatisch": 2330, "400": 2331, "khlo\u00e9": 2332, "unternehmen": 2333, "laut": 2334, "atomwaffen": 2335, "auge": 2336, "\u00f6ffentliche": 2337, "fashion": 2338, "mary": 2339, "schlagers\u00e4ngerin": 2340, "petition": 2341, "pilot": 2342, "clea": 2343, "leidet": 2344, "kiel": 2345, "lucy": 2346, "iwf": 2347, "kahn": 2348, "entscheidet": 2349, "etappe": 2350, "ernst": 2351, "ahmadinedschad": 2352, "lichter": 2353, "camilla": 2354, "deutlich": 2355, "wilson": 2356, "malaysia": 2357, "nowak": 2358, "hater": 2359, "leonardo": 2360, "mond": 2361, "panne": 2362, "adele": 2363, "felipe": 2364, "mali": 2365, "mila": 2366, "kunis": 2367, "vormarsch": 2368, "lidl": 2369, "einfluss": 2370, "nahen": 2371, "brautkleid": 2372, "unterliegt": 2373, "amira": 2374, "kirgisistan": 2375, "schleswig": 2376, "holstein": 2377, "verf\u00fcgung": 2378, "gespr\u00e4che": 2379, "finanzkrise": 2380, "chile": 2381, "blue": 2382, "termine": 2383, "cottbus": 2384, "orkan": 2385, "kendall": 2386, "nehmen": 2387, "bund": 2388, "gibson": 2389, "you": 2390, "valentinstag": 2391, "two": 2392, "leni": 2393, "boden": 2394, "windows": 2395, "payne": 2396, "ver\u00f6ffentlichte": 2397, "verpassen": 2398, "aufgel\u00f6st": 2399, "insolvenz": 2400, "hauptdarsteller": 2401, "lafontaine": 2402, "w\u00fcnsche": 2403, "althaus": 2404, "33": 2405, "s\u00fcdkorea": 2406, "hand": 2407, "sprechen": 2408, "danny": 2409, "parteien": 2410, "kommentare": 2411, "bob": 2412, "life": 2413, "w\u00e4ren": 2414, "drews": 2415, "machtkampf": 2416, "hollywoods": 2417, "auschwitz": 2418, "spur": 2419, "bombenanschl\u00e4ge": 2420, "aka": 2421, "bord": 2422, "verschiebt": 2423, "gesundheit": 2424, "jane": 2425, "landgericht": 2426, "kachelmann": 2427, "\u00f6ffentlich": 2428, "\u00fcberschwemmungen": 2429, "markus": 2430, "pr\u00e4sidentschaftswahl": 2431, "extensions": 2432, "karibik": 2433, "quinn": 2434, "franz\u00f6sischer": 2435, "sophie": 2436, "cheyenne": 2437, "pahde": 2438, "schatten": 2439, "ehrlich": 2440, "no": 2441, "eugenies": 2442, "genug": 2443, "zahlt": 2444, "engel": 2445, "gingen": 2446, "folter": 2447, "westen": 2448, "dutzende": 2449, "erhielt": 2450, "verschwunden": 2451, "raf": 2452, "premier": 2453, "miras": 2454, "beyonc\u00e9": 2455, "gemeinsam": 2456, "katy": 2457, "anderson": 2458, "erkennst": 2459, "dementiert": 2460, "beliebtesten": 2461, "trauzeuge": 2462, "kostet": 2463, "einigt": 2464, "verbringt": 2465, "gerade": 2466, "probleme": 2467, "schie\u00dft": 2468, "natascha": 2469, "wincent": 2470, "weiss": 2471, "grill": 2472, "menderes": 2473, "antarktis": 2474, "nicole": 2475, "ellen": 2476, "gallen": 2477, "florida": 2478, "jonas": 2479, "baldwin": 2480, "reaktion": 2481, "sch\u00e4den": 2482, "jede": 2483, "teenie": 2484, "buchmesse": 2485, "demokratie": 2486, "achtziger": 2487, "audi": 2488, "aktuell": 2489, "schweren": 2490, "orlando": 2491, "addison": 2492, "verhalten": 2493, "ullrich": 2494, "bacon": 2495, "richtet": 2496, "marcus": 2497, "90210": 2498, "aerospace": 2499, "check": 2500, "how": 2501, "packt": 2502, "traumfrau": 2503, "blake": 2504, "echo": 2505, "\u00fcberblick": 2506, "warten": 2507, "todesf\u00e4lle": 2508, "spoiler": 2509, "transrapid": 2510, "delmenhorster": 2511, "iphone": 2512, "schlie\u00dft": 2513, "st\u00e4rker": 2514, "quartal": 2515, "artikel": 2516, "niederlanden": 2517, "spanische": 2518, "summer": 2519, "camp": 2520, "esa": 2521, "produktion": 2522, "solo": 2523, "avengers": 2524, "schlecht": 2525, "machten": 2526, "sauer": 2527, "ludwigshafen": 2528, "guantanamo": 2529, "letzter": 2530, "hoffnung": 2531, "provinz": 2532, "photoshop": 2533, "ringe": 2534, "nicolas": 2535, "gefasst": 2536, "inseln": 2537, "verr\u00fcckt": 2538, "sarkozy": 2539, "unabh\u00e4ngigkeit": 2540, "aids": 2541, "detail": 2542, "verpasst": 2543, "worte": 2544, "brachte": 2545, "argentinien": 2546, "lee": 2547, "xxxtentacion": 2548, "broke": 2549, "raketenstart": 2550, "politische": 2551, "hause": 2552, "wahrheit": 2553, "elvis": 2554, "bundesligasaison": 2555, "links": 2556, "wal": 2557, "grand": 2558, "prix": 2559, "gregor": 2560, "selbstmord": 2561, "deal": 2562, "h\u00e4ndler": 2563, "angriffe": 2564, "tokio": 2565, "helfen": 2566, "chinesischer": 2567, "reunion": 2568, "ella": 2569, "black": 2570, "ronja": 2571, "auseinandersetzung": 2572, "v": 2573, "moon": 2574, "gegner": 2575, "echte": 2576, "l\u00e4ndern": 2577, "elizabeth": 2578, "r\u00e4umt": 2579, "eskaliert": 2580, "andreas": 2581, "weltrekord": 2582, "watson": 2583, "feature": 2584, "schulden": 2585, "schie\u00dferei": 2586, "45": 2587, "iserlohn": 2588, "massenproteste": 2589, "betty": 2590, "bietet": 2591, "aufgefunden": 2592, "f\u00fchren": 2593, "verena": 2594, "wirft": 2595, "w\u00fcnscht": 2596, "supermodel": 2597, "drittes": 2598, "landes": 2599, "gedacht": 2600, "hebt": 2601, "unbekannte": 2602, "abschluss": 2603, "baywatch": 2604, "machte": 2605, "gest\u00e4ndnis": 2606, "zoff": 2607, "pause": 2608, "ausgeliefert": 2609, "fail": 2610, "bravo": 2611, "hits": 2612, "klaus": 2613, "ofarim": 2614, "kroatien": 2615, "singen": 2616, "schuldig": 2617, "vorratsdatenspeicherung": 2618, "sache": 2619, "spannungen": 2620, "alpen": 2621, "charli": 2622, "freiheit": 2623, "saarland": 2624, "einstellen": 2625, "mubarak": 2626, "police": 2627, "zypern": 2628, "\u00fcberlebt": 2629, "hubschrauberabsturz": 2630, "treten": 2631, "stern": 2632, "xxl": 2633, "versch\u00e4rft": 2634, "starben": 2635, "vorn": 2636, "90": 2637, "global": 2638, "allein": 2639, "wei\u00df": 2640, "beschlie\u00dfen": 2641, "\u2018": 2642, "coachella": 2643, "billie": 2644, "lohan": 2645, "madrid": 2646, "schwerverletzte": 2647, "planeten": 2648, "luftangriff": 2649, "habe": 2650, "demonstrierten": 2651, "peru": 2652, "m\u00f6glicher": 2653, "klingt": 2654, "pink": 2655, "zehntausende": 2656, "dating": 2657, "heimliche": 2658, "rieger": 2659, "sissi": 2660, "joelle": 2661, "vorbild": 2662, "schlie\u00dfung": 2663, "bayerischer": 2664, "unicef": 2665, "gesicht": 2666, "hauptbahnhof": 2667, "lord": 2668, "ermordet": 2669, "castingshow": 2670, "korruption": 2671, "strand": 2672, "messer": 2673, "bereitet": 2674, "alive": 2675, "rekorde": 2676, "knackt": 2677, "hohen": 2678, "iranischen": 2679, "sicherungsverwahrung": 2680, "musst": 2681, "gavin": 2682, "nationalen": 2683, "break": 2684, "miller": 2685, "ernannt": 2686, "erfolgreichsten": 2687, "offshore": 2688, "k\u00fcste": 2689, "cara": 2690, "regierungschef": 2691, "grundeinkommen": 2692, "ausgezeichnet": 2693, "kurven": 2694, "hin": 2695, "blick": 2696, "notlandung": 2697, "mathematik": 2698, "strauss": 2699, "vergewaltigung": 2700, "nennt": 2701, "togo": 2702, "ruby": 2703, "31": 2704, "scheitern": 2705, "lissabon": 2706, "lombardis": 2707, "beliebt": 2708, "stoiber": 2709, "lieblings": 2710, "gr\u00f6\u00dfter": 2711, "shenzhou": 2712, "handy": 2713, "airlines": 2714, "kuss": 2715, "dianas": 2716, "angebliche": 2717, "sean": 2718, "erobert": 2719, "erfolgreicher": 2720, "auftrag": 2721, "innerhalb": 2722, "entspannt": 2723, "b\u00fcrgermeister": 2724, "\u00f6zil": 2725, "ralf": 2726, "bundeskanzler": 2727, "duell": 2728, "freiz\u00fcgig": 2729, "heger": 2730, "shinawatra": 2731, "vorsitz": 2732, "rio": 2733, "diebstahl": 2734, "singapur": 2735, "kurs": 2736, "lautet": 2737, "verlegt": 2738, "weiterer": 2739, "schwarzenegger": 2740, "sicherheit": 2741, "bereiten": 2742, "forster": 2743, "nazi": 2744, "spice": 2745, "fand": 2746, "christopher": 2747, "bayreuth": 2748, "scharf": 2749, "gefordert": 2750, "spieler": 2751, "gentechnisch": 2752, "gesteht": 2753, "zyklon": 2754, "ostk\u00fcste": 2755, "saab": 2756, "hit": 2757, "geklaut": 2758, "ch\u00e1vez": 2759, "bundesstaat": 2760, "virginia": 2761, "wei\u00dfrussland": 2762, "erfasst": 2763, "service": 2764, "elite": 2765, "mailand": 2766, "hisbollah": 2767, "standort": 2768, "schicken": 2769, "greenpeace": 2770, "raumfahrt": 2771, "marcel": 2772, "diy": 2773, "royalen": 2774, "oma": 2775, "pc": 2776, "freiheitsstrafe": 2777, "sido": 2778, "zahlreiche": 2779, "prosieben": 2780, "diesel": 2781, "rock": 2782, "bekommst": 2783, "klimaschutz": 2784, "website": 2785, "zuschauer": 2786, "benedikt": 2787, "xvi": 2788, "sheldon": 2789, "forbes": 2790, "tlcs": 2791, "simpson": 2792, "craig": 2793, "atomkraftwerk": 2794, "spanischen": 2795, "st\u00e4rke": 2796, "sonja": 2797, "zietlow": 2798, "dar\u00fcber": 2799, "christoph": 2800, "weitet": 2801, "jo": 2802, "mensch": 2803, "fl\u00fcchtlingen": 2804, "half": 2805, "gelandet": 2806, "kurzen": 2807, "punkte": 2808, "verbieten": 2809, "eingeliefert": 2810, "trittin": 2811, "aktie": 2812, "h\u00f6here": 2813, "don": 2814, "yahoo": 2815, "schlimmsten": 2816, "fu\u00df": 2817, "moderatoren": 2818, "kr\u00e4tze": 2819, "naomi": 2820, "briten": 2821, "fahren": 2822, "bericht": 2823, "ruth": 2824, "jagd": 2825, "jay": 2826, "z": 2827, "besorgt": 2828, "\u00f6l": 2829, "perry": 2830, "t\u00fcrkischer": 2831, "fusion": 2832, "ber\u00e4t": 2833, "bildung": 2834, "fun": 2835, "w\u00fcste": 2836, "kommunalwahlen": 2837, "nico": 2838, "dreht": 2839, "bradley": 2840, "j\u00f6rg": 2841, "volker": 2842, "entstanden": 2843, "uli": 2844, "weltweite": 2845, "spielten": 2846, "beschuldigt": 2847, "warnstreiks": 2848, "entdecken": 2849, "caroline": 2850, "beitrittsverhandlungen": 2851, "albanien": 2852, "garner": 2853, "pompeo": 2854, "kj": 2855, "apa": 2856, "gr\u00f6\u00dfer": 2857, "roma": 2858, "feierten": 2859, "\u00fcberraschung": 2860, "linux": 2861, "phantastische": 2862, "tierwesen": 2863, "diaries": 2864, "wikinews": 2865, "hochwasser": 2866, "entscheiden": 2867, "h\u00f6hn": 2868, "nutzen": 2869, "st\u00fcrzte": 2870, "soldat": 2871, "tourenwagenmeisterschaft": 2872, "planen": 2873, "katholische": 2874, "klitschko": 2875, "met": 2876, "verzichten": 2877, "\u00e4nderung": 2878, "act": 2879, "spitzt": 2880, "l\u00f6sung": 2881, "juror": 2882, "heinrich": 2883, "hundert": 2884, "hochschule": 2885, "neben": 2886, "horror": 2887, "regensburg": 2888, "geste": 2889, "26": 2890, "vierter": 2891, "\u00fcbergeben": 2892, "schlagerstar": 2893, "botox": 2894, "america": 2895, "sprache": 2896, "aufgetaucht": 2897, "geplante": 2898, "zuhause": 2899, "attacke": 2900, "k\u00fcrzer": 2901, "antreten": 2902, "filmfehler": 2903, "operation": 2904, "konferenz": 2905, "udo": 2906, "wohl": 2907, "karen": 2908, "curvy": 2909, "ausgerufen": 2910, "rum\u00e4nien": 2911, "gekommen": 2912, "influencer": 2913, "r\u00fcckgang": 2914, "erscheinen": 2915, "tierschutzpartei": 2916, "salzburg": 2917, "pablo": 2918, "carsten": 2919, "valentina": 2920, "s\u00fc\u00dfes": 2921, "besiegt": 2922, "zug": 2923, "lokf\u00fchrer": 2924, "sts": 2925, "ingrid": 2926, "ausstiege": 2927, "dennis": 2928, "montag": 2929, "ferrari": 2930, "bauen": 2931, "schnee": 2932, "tarifrunde": 2933, "entwicklung": 2934, "nina": 2935, "lebensmittel": 2936, "steuer": 2937, "freigesprochen": 2938, "monroe": 2939, "durchtrainiert": 2940, "pal\u00e4stinenser": 2941, "mutma\u00dfliche": 2942, "scharon": 2943, "fahrer": 2944, "skispringen": 2945, "diplomaten": 2946, "ums": 2947, "werbung": 2948, "milch": 2949, "hoch": 2950, "gezeigt": 2951, "positiv": 2952, "bundesanwaltschaft": 2953, "busunfall": 2954, "fbi": 2955, "sender": 2956, "missbrauch": 2957, "gta": 2958, "award": 2959, "demokratische": 2960, "sexuellen": 2961, "unwort": 2962, "t\u00f6tung": 2963, "erzielt": 2964, "ganze": 2965, "harrison": 2966, "stormi": 2967, "b\u00fcrgerkrieg": 2968, "kriegsverbrechen": 2969, "software": 2970, "fantasy": 2971, "unser": 2972, "ver\u00e4nderung": 2973, "teilen": 2974, "adeline": 2975, "wahnsinn": 2976, "august": 