{"so": 1, "in": 2, "die": 3, "der": 4, "und": 5, "von": 6, "aus": 7, "f\u00fcr": 8, "diese": 9, "ist": 10, "auf": 11, "im": 12, "mit": 13, "sie": 14, "das": 15, "den": 16, "bei": 17, "neue": 18, "nach": 19, "sich": 20, "an": 21, "zu": 22, "\u00fcber": 23, "\u2013": 24, "wird": 25, "gegen": 26, "sind": 27, "des": 28, "nicht": 29, "heute": 30, "hat": 31, "stars": 32, "es": 33, "ein": 34, "zum": 35, "ihr": 36, "was": 37, "mehr": 38, "geht": 39, "vor": 40, "als": 41, "deutschland": 42, "dem": 43, "um": 44, "sieht": 45, "darum": 46, "er": 47, "du": 48, "wegen": 49, "quiz": 50, "ihre": 51, "haben": 52, "alle": 53, "will": 54, "eine": 55, "am": 56, "noch": 57, "werden": 58, "zur": 59, "sah": 60, "wie": 61, "schon": 62, "wieder": 63, "war": 64, "wurde": 65, "seine": 66, "durch": 67, "wer": 68, "jetzt": 69, "ab": 70, "teil": 71, "the": 72, "prinz": 73, "deutsche": 74, "besten": 75, "tote": 76, "lombardi": 77, "fr\u00fcher": 78, "neuen": 79, "sehen": 80, "sarah": 81, "daniela": 82, "soll": 83, "star": 84, "frau": 85, "harry": 86, "sein": 87, "neuer": 88, "michael": 89, "jahren": 90, "zur\u00fcck": 91, "katzenberger": 92, "ihren": 93, "kinder": 94, "promis": 95, "ohne": 96, "keine": 97, "einen": 98, "jahre": 99, "deutschen": 100, "beim": 101, "meghan": 102, "heidi": 103, "ihrer": 104, "sophia": 105, "oder": 106, "zwei": 107, "of": 108, "unter": 109, "herzogin": 110, "wirklich": 111, "fakten": 112, "auch": 113, "viel": 114, "usa": 115, "prinzessin": 116, "gibt": 117, "tochter": 118, "einer": 119, "fordert": 120, "nur": 121, "instagram": 122, "gewinnt": 123, "zeigt": 124, "co": 125, "hochzeit": 126, "kommt": 127, "baby": 128, "macht": 129, "m\u00fcnchen": 130, "bachelor": 131, "helene": 132, "waren": 133, "berlin": 134, "klum": 135, "freundin": 136, "leben": 137, "geburtstag": 138, "tot": 139, "sexy": 140, "doch": 141, "kate": 142, "fischer": 143, "bilder": 144, "weiter": 145, "china": 146, "pietro": 147, "erste": 148, "jahr": 149, "bald": 150, "ich": 151, "zwischen": 152, "wir": 153, "drei": 154, "steht": 155, "einem": 156, "verurteilt": 157, "s\u00fc\u00df": 158, "david": 159, "schwanger": 160, "neues": 161, "muss": 162, "welt": 163, "erneut": 164, "machen": 165, "eines": 166, "man": 167, "vom": 168, "trennung": 169, "pr\u00e4sident": 170, "sagt": 171, "dance": 172, "song": 173, "euro": 174, "regierung": 175, "gestorben": 176, "dieser": 177, "infos": 178, "justin": 179, "big": 180, "tod": 181, "sucht": 182, "kritik": 183, "immer": 184, "dschungelcamp": 185, "kann": 186, "nie": 187, "wendler": 188, "ins": 189, "kein": 190, "ersten": 191, "royals": 192, "laura": 193, "kaiserslautern": 194, "spricht": 195, "dsds": 196, "bachelorette": 197, "serie": 198, "reagiert": 199, "frankreich": 200, "deutscher": 201, "dinge": 202, "dieses": 203, "florian": 204, "fans": 205, "menschen": 206, "hier": 207, "freund": 208, "gro\u00df": 209, "bts": 210, "ver\u00e4ndert": 211, "seiner": 212, "bieber": 213, "sehr": 214, "\u2019": 215, "sch\u00f6n": 216, "millionen": 217, "feiert": 218, "da": 219, "polizei": 220, "plant": 221, "mal": 222, "ihrem": 223, "tom": 224, "lets": 225, "kind": 226, "familie": 227, "thomalla": 228, "streit": 229, "bremen": 230, "haft": 231, "dass": 232, "sohn": 233, "ende": 234, "schauspieler": 235, "gut": 236, "ncis": 237, "m\u00e4dchen": 238, "viele": 239, "anders": 240, "andrea": 241, "\u201d": 242, "paar": 243, "krass": 244, "eigentlich": 245, "gehen": 246, "robert": 247, "anatomy": 248, "daniel": 249, "warum": 250, "stellt": 251, "silbereisen": 252, "dabei": 253, "show": 254, "bleibt": 255, "kandidaten": 256, "wollny": 257, "darsteller": 258, "russland": 259, "er\u00f6ffnet": 260, "iran": 261, "vier": 262, "gewusst": 263, "frauen": 264, "nun": 265, "festgenommen": 266, "lady": 267, "bis": 268, "liebe": 269, "greys": 270, "verr\u00e4t": 271, "best\u00e4tigt": 272, "seit": 273, "kommen": 274, "kelly": 275, "george": 276, "mann": 277, "wurden": 278, "william": 279, "seinen": 280, "japan": 281, "diesen": 282, "thailand": 283, "aller": 284, "lena": 285, "bekommt": 286, "afghanistan": 287, "k\u00fcndigt": 288, "victoria": 289, "fast": 290, "zusammen": 291, "mindestens": 292, "bauer": 293, "geiss": 294, "europa": 295, "filme": 296, "erster": 297, "bayern": 298, "gntm": 299, "ihm": 300, "gericht": 301, "dich": 302, "eu": 303, "zeiten": 304, "ariana": 305, "grande": 306, "stehen": 307, "rolle": 308, "seinem": 309, "bereits": 310, "irak": 311, "mutter": 312, "get\u00f6tet": 313, "potter": 314, "l\u00e4uft": 315, "game": 316, "folge": 317, "staaten": 318, "frei": 319, "weg": 320, "jahres": 321, "darf": 322, "droht": 323, "s": 324, "riverdale": 325, "t\u00fcrkei": 326, "m\u00fcller": 327, "ver\u00f6ffentlicht": 328, "google": 329, "erkl\u00e4rt": 330, "paul": 331, "quoten": 332, "tag": 333, "nimmt": 334, "kim": 335, "netflix": 336, "erkennt": 337, "\u2020": 338, "uns": 339, "paris": 340, "gesehen": 341, "alles": 342, "jennifer": 343, "beauty": 344, "thomas": 345, "finale": 346, "wollen": 347, "rote": 348, "gew\u00e4hlt": 349, "hatte": 350, "hamburg": 351, "feiern": 352, "zieht": 353, "sollen": 354, "entdeckt": 355, "de": 356, "welche": 357, "kleine": 358, "top": 359, "hei\u00dft": 360, "rosen": 361, "anna": 362, "dieter": 363, "dir": 364, "italien": 365, "queen": 366, "denkt": 367, "berliner": 368, "trump": 369, "richtig": 370, "k\u00f6nigin": 371, "mendes": 372, "tv": 373, "endlich": 374, "bibis": 375, "palace": 376, "setzt": 377, "verliert": 378, "urteil": 379, "james": 380, "spd": 381, "karriere": 382, "gro\u00dfe": 383, "corona": 384, "sex": 385, "carmen": 386, "trotz": 387, "geplant": 388, "shirin": 389, "jenny": 390, "weihnachten": 391, "eltern": 392, "proteste": 393, "stuttgart": 394, "pakistan": 395, "weitere": 396, "steigt": 397, "verletzte": 398, "obama": 399, "hei\u00df": 400, "hinter": 401, "bohlen": 402, "beendet": 403, "film": 404, "john": 405, "schwere": 406, "wollnys": 407, "parlament": 408, "kardashian": 409, "thrones": 410, "singer": 411, "fc": 412, "jessica": 413, "lange": 414, "ihn": 415, "angelina": 416, "fall": 417, "promi": 418, "tritt": 419, "\u00f6sterreich": 420, "milliarden": 421, "euch": 422, "r\u00fccktritt": 423, "fest": 424, "details": 425, "kandidatin": 426, "bang": 427, "gab": 428, "million\u00e4r": 429, "ganz": 430, "mord": 431, "shawn": 432, "a": 433, "serien": 434, "sommerhaus": 435, "btn": 436, "elektroautos": 437, "myanmar": 438, "sahen": 439, "merkel": 440, "new": 441, "startet": 442, "jenner": 443, "mehrere": 444, "kannst": 445, "brother": 446, "bundesregierung": 447, "dein": 448, "la": 449, "union": 450, "flughafen": 451, "erstmals": 452, "ministerpr\u00e4sident": 453, "dresden": 454, "f\u00fcnf": 455, "reagieren": 456, "vater": 457, "bundestag": 458, "tour": 459, "lassen": 460, "studie": 461, "dazu": 462, "deine": 463, "sechs": 464, "prozent": 465, "erreicht": 466, "vegas": 467, "fotos": 468, "verhaftet": 469, "bist": 470, "album": 471, "erh\u00e4lt": 472, "madeleine": 473, "erfolgreich": 474, "zehn": 475, "legt": 476, "dagi": 477, "bee": 478, "wo": 479, "cdu": 480, "erstes": 481, "verlobt": 482, "kritisiert": 483, "l\u00e4sst": 484, "erdbeben": 485, "statt": 486, "looks": 487, "erkannt": 488, "london": 489, "bild": 490, "m\u00e4nner": 491, "diana": 492, "vereinigten": 493, "sterben": 494, "abgenommen": 495, "schwester": 496, "getrennt": 497, "netz": 498, "charlotte": 499, "theory": 500, "meisten": 501, "claudia": 502, "pocher": 503, "australien": 504, "sorgt": 505, "kaulitz": 506, "raus": 507, "badenw\u00fcrttemberg": 508, "wenn": 509, "stirbt": 510, "beiden": 511, "europ\u00e4ische": 512, "kam": 513, "bringt": 514, "unfall": 515, "diesem": 516, "frisur": 517, "b\u00fcchner": 518, "michelle": 519, "zur\u00fcckgetreten": 520, "kehrt": 521, "frankfurt": 522, "mark": 523, "\u00e4gypten": 524, "israel": 525, "gro\u00dfbritannien": 526, "selena": 527, "gewalt": 528, "aussehen": 529, "kennt": 530, "echten": 531, "erschossen": 532, "island": 533, "love": 534, "patrick": 535, "beziehung": 536, "niedersachsen": 537, "bekannt": 538, "mama": 539, "ruft": 540, "erinnert": 541, "maria": 542, "alexander": 543, "mike": 544, "deutschlands": 545, "bin": 546, "fotostrecke": 547, "namen": 548, "kylie": 549, "comeback": 550, "demonstration": 551, "h\u00fcbsch": 552, "zukunft": 553, "schwerer": 554, "syrien": 555, "cathy": 556, "cordalis": 557, "berg": 558, "erwartet": 559, "verletzt": 560, "tipps": 561, "gewinnen": 562, "geld": 563, "k\u00f6nnen": 564, "letzten": 565, "sylvie": 566, "meis": 567, "\u00fcbernimmt": 568, "etwa": 569, "preis": 570, "williams": 571, "silvia": 572, "foto": 573, "echt": 574, "haus": 575, "bremer": 576, "taylor": 577, "barbara": 578, "ex": 579, "druck": 580, "junge": 581, "tr\u00e4gt": 582, "schauspielerin": 583, "gomez": 584, "ungeschminkt": 585, "abgesetzt": 586, "johnny": 587, "arbeit": 588, "stadt": 589, "verliebt": 590, "opposition": 591, "nordkorea": 592, "traumschiff": 593, "stark": 594, "privat": 595, "indien": 596, "kurz": 597, "makeup": 598, "partei": 599, "oliver": 600, "zweite": 601, "video": 602, "figur": 603, "vs": 604, "fdp": 605, "start": 606, "hessen": 607, "vorw\u00fcrfe": 608, "hei\u00dfen": 609, "wissen": 610, "verl\u00e4sst": 611, "markle": 612, "mutma\u00dflicher": 613, "jolie": 614, "hast": 615, "gratuliert": 616, "miley": 617, "katja": 618, "opfer": 619, "peter": 620, "bisher": 621, "simbabwe": 622, "gef\u00e4ngnis": 623, "begonnen": 624, "wetten": 625, "weiterhin": 626, "verlassen": 627, "sebastian": 628, "anschlag": 629, "schl\u00e4gt": 630, "ukraine": 631, "super": 632, "spiele": 633, "schwangerschaft": 634, "geheiratet": 635, "pr\u00e4sentiert": 636, "prozess": 637, "gro\u00dfen": 638, "gefunden": 639, "rtl": 640, "unruhen": 641, "brand": 642, "w\u00e4hrend": 643, "solltest": 644, "alt": 645, "hannover": 646, "airbus": 647, "gr\u00fcne": 648, "s\u00e4nger": 649, "flugzeugabsturz": 650, "emma": 651, "m\u00fcssen": 652, "cyrus": 653, "welcher": 654, "verkehrsunfall": 655, "s\u00e4ngerin": 656, "jungen": 657, "h\u00e4lt": 658, "internationale": 659, "kennen": 660, "alter": 661, "gefahr": 662, "besser": 663, "beschlie\u00dft": 664, "camila": 665, "folgen": 666, "amt": 667, "verstorben": 668, "hadid": 669, "geissens": 670, "mai": 671, "schweiz": 672, "grund": 673, "jackson": 674, "bundesverfassungsgericht": 675, "wikipedia": 676, "mexiko": 677, "interview": 678, "unglaublich": 679, "swift": 680, "schwer": 681, "jauch": 682, "g\u00fcnther": 683, "becker": 684, "fragen": 685, "krassen": 686, "verkauft": 687, "sch\u00fcler": 688, "extrem": 689, "libyen": 690, "steckt": 691, "all": 692, "mehrheit": 693, "dancing": 694, "k\u00f6nig": 695, "haare": 696, "krankenhaus": 697, "holt": 698, "wahlen": 699, "geheimnisse": 700, "schweiger": 701, "dead": 702, "k\u00f6ln": 703, "boris": 704, "findet": 705, "richard": 706, "selbst": 707, "fu\u00dfballwm": 708, "amoklauf": 709, "schweden": 710, "fordern": 711, "januar": 712, "enth\u00fcllt": 713, "vanessa": 714, "passiert": 715, "deutsches": 716, "formel": 717, "brad": 718, "dollar": 719, "girls": 720, "saudiarabien": 721, "geworden": 722, "mir": 723, "jens": 724, "maisfeld": 725, "wann": 726, "bad": 727, "meldet": 728, "offenbar": 729, "york": 730, "mars": 731, "zeigen": 732, "bond": 733, "internet": 734, "land": 735, "schumacher": 736, "matthias": 737, "wahl": 738, "musiker": 739, "tage": 740, "hailey": 741, "wiener": 742, "danni": 743, "m\u00f6chte": 744, "haaren": 745, "entf\u00fchrt": 746, "angst": 747, "endet": 748, "meyerlandrut": 749, "aber": 750, "beginn": 751, "vergeben": 752, "christian": 753, "news": 754, "liebescomeback": 755, "sorge": 756, "gazastreifen": 757, "somalia": 758, "lugner": 759, "demonstrationen": 760, "lili": 761, "eukommission": 762, "krasavice": 763, "griechenland": 764, "keinen": 765, "one": 766, "iris": 767, "jung": 768, "spielt": 769, "voice": 770, "kaley": 771, "cuoco": 772, "vogelgrippe": 773, "premiere": 774, "eigene": 775, "demonstrieren": 776, "denen": 777, "britischen": 778, "freunde": 779, "grey": 780, "unglaubliche": 781, "bruder": 782, "bleiben": 783, "premierminister": 784, "topmodel": 785, "t\u00f6chter": 786, "letizia": 787, "bank": 788, "habt": 789, "erwachsen": 790, "usdollar": 791, "plus": 792, "k\u00f6nnte": 793, "spielen": 794, "selten": 795, "moderatorin": 796, "trainer": 797, "daten": 798, "sollte": 799, "b": 800, "warnt": 801, "hamburger": 802, "gestartet": 803, "eva": 804, "next": 805, "bikini": 806, "lief": 807, "damals": 808, "kevin": 809, "depp": 810, "bush": 811, "demi": 812, "los": 813, "d\u00fcrfen": 814, "model": 815, "weil": 816, "postet": 817, "wem": 818, "pitt": 819, "beatrice": 820, "pr\u00e4sidenten": 821, "ehemaliger": 822, "oscar": 823, "saison": 824, "bedroht": 825, "i": 826, "verteidigt": 827, "spanien": 828, "louis": 829, "soldaten": 830, "verhandlungen": 831, "ermittlungen": 832, "f\u00fchrt": 833, "bahn": 834, "jemen": 835, "hilfe": 836, "bill": 837, "verdienen": 838, "paszka": 839, "stefan": 840, "gr\u00fcnen": 841, "moderator": 842, "dr": 843, "walking": 844, "gr\u00f6\u00dften": 845, "schweizer": 846, "gl\u00fccklich": 847, "internationalen": 848, "johannes": 849, "brown": 850, "haftbefehl": 851, "ausnahmezustand": 852, "kandidatinnen": 853, "friedrich": 854, "reinhart": 855, "verona": 856, "sieben": 857, "polizisten": 858, "martin": 859, "sofia": 860, "iss": 861, "gescheitert": 862, "tun": 863, "donald": 864, "cabello": 865, "mussten": 866, "spieltag": 867, "sarafina": 868, "look": 869, "linkspartei": 870, "spears": 871, "denn": 872, "ziehen": 873, "single": 874, "\u00e4hnlich": 875, "facebook": 876, "evelyn": 877, "chris": 878, "gigi": 879, "kanada": 880, "gro\u00dfer": 881, "ice": 882, "geburt": 883, "suche": 884, "woche": 885, "koalition": 886, "eigenen": 887, "melissa": 888, "venezuela": 889, "bereit": 890, "loredana": 891, "lisa": 892, "tricks": 893, "parlamentswahlen": 894, "verabschiedet": 895, "polen": 896, "lucas": 897, "gesetz": 898, "politiker": 899, "verstehen": 900, "w\u00fcrde": 901, "wien": 902, "treffen": 903, "ii": 904, "youtube": 905, "auto": 906, "t\u00f6tet": 907, "zugungl\u00fcck": 908, "masked": 909, "pooth": 910, "wollersheim": 911, "ehe": 912, "tausende": 913, "demonstranten": 914, "internationaler": 915, "unterst\u00fctzt": 916, "bergdoktor": 917, "zweiten": 918, "s\u00fc\u00dfe": 919, "monate": 920, "gar": 921, "frank": 922, "meghans": 923, "geschichte": 924, "starten": 925, "vereinigte": 926, "autos": 927, "schule": 928, "sch\u00f6nsten": 929, "beginnt": 930, "zweiter": 931, "estelle": 932, "wirst": 933, "bundestagswahl": 934, "davina": 935, "emotional": 936, "luke": 937, "kilo": 938, "charles": 939, "total": 940, "criminal": 941, "hochzeitstag": 942, "komplett": 943, "unsicherheitsrat": 944, "chinas": 945, "nacht": 946, "deshalb": 947, "verwirrung": 948, "microsoft": 949, "jury": 950, "anklage": 951, "verdient": 952, "flucht": 953, "taifun": 954, "lieben": 955, "fu\u00dfballbundesliga": 956, "einigung": 957, "san": 958, "horst": 959, "bares": 960, "einfach": 961, "post": 962, "ausstieg": 963, "l\u00f6st": 964, "norwegen": 965, "stimmen": 966, "charlie": 967, "rose": 968, "j\u00fcrgen": 969, "west": 970, "dortmund": 971, "klartext": 972, "awards": 973, "februar": 974, "germany": 975, "cole": 976, "t\u00f6dlich": 977, "fl\u00fcchtlinge": 978, "bundeswehr": 979, "sendung": 980, "tiktokstar": 981, "band": 982, "feierte": 983, "king": 984, "schlie\u00dfen": 985, "hans": 986, "k\u00f6nnt": 987, "unsere": 988, "niederlande": 989, "aktion": 990, "cristiano": 991, "papa": 992, "frankhauser": 993, "international": 994, "egli": 995, "einmal": 996, "babybauch": 997, "berlusconi": 998, "lage": 999, "meinen": 1000, "bombenanschlag": 1001, "ermittelt": 1002, "stellen": 1003, "passt": 1004, "bekommen": 1005, "sieg": 1006, "kinderstars": 1007, "h\u00e4tte": 1008, "bricht": 1009, "kindern": 1010, "gesucht": 1011, "hollywood": 1012, "beste": 1013, "let": 1014, "wollte": 1015, "verfassungswidrig": 1016, "m\u00f6glicherweise": 1017, "darstellerin": 1018, "paare": 1019, "auftritt": 1020, "stunden": 1021, "libanon": 1022, "gr\u00fcnde": 1023, "\u00f6ffentlichen": 1024, "protesten": 1025, "bitte": 1026, "n\u00e4chste": 1027, "gef\u00e4hrlich": 1028, "youtuber": 1029, "gewann": 1030, "minds": 1031, "neuem": 1032, "gerald": 1033, "zw\u00f6lf": 1034, "chinesische": 1035, "d\u00fcsseldorf": 1036, "schlimm": 1037, "geschlossen": 1038, "tiktok": 1039, "sing": 1040, "verlobung": 1041, "verklagt": 1042, "little": 1043, "nanny": 1044, "neu": 1045, "kalifornien": 1046, "and": 1047, "sagen": 1048, "rares": 1049, "m\u00f6rder": 1050, "kl\u00e4rt": 1051, "dank": 1052, "damit": 1053, "offiziell": 1054, "studenten": 1055, "bibisbeautypalace": 1056, "wissenschaftler": 1057, "alias": 1058, "entscheidung": 1059, "verungl\u00fcckt": 1060, "staatsanwaltschaft": 1061, "haftstrafen": 1062, "hummels": 1063, "musik": 1064, "statement": 1065, "gestiegen": 1066, "besucht": 1067, "sprouse": 1068, "marc": 1069, "pauley": 1070, "w\u00e4chst": 1071, "bibi": 1072, "philip": 1073, "cameron": 1074, "hatten": 1075, "mordfall": 1076, "wechselt": 1077, "explosion": 1078, "angeblich": 1079, "sollten": 1080, "jan": 1081, "unwetter": 1082, "todesopfer": 1083, "stranger": 1084, "wert": 1085, "verschoben": 1086, "weltweit": 1087, "nichts": 1088, "lebenslange": 1089, "sch\u00e4uble": 1090, "etwas": 1091, "letzte": 1092, "innenminister": 1093, "rund": 1094, "ministerpr\u00e4sidenten": 1095, "elisabeth": 1096, "ziva": 1097, "abgest\u00fcrzt": 1098, "britney": 1099, "krise": 1100, "partner": 1101, "beckham": 1102, "tr\u00e4nen": 1103, "geheime": 1104, "zdf": 1105, "september": 1106, "pascal": 1107, "bra": 1108, "swarovski": 1109, "klein": 1110, "jungs": 1111, "diskussion": 1112, "abschied": 1113, "vertrag": 1114, "gute": 1115, "stra\u00dfe": 1116, "bella": 1117, "todesstrafe": 1118, "per": 1119, "olympische": 1120, "heimlich": 1121, "d\u00e4nemark": 1122, "nachwuchs": 1123, "zwillinge": 1124, "erde": 1125, "hei\u00dfe": 1126, "vermisst": 1127, "juni": 1128, "britischer": 1129, "au\u00dfenminister": 1130, "krasse": 1131, "hotel": 1132, "liam": 1133, "pretty": 1134, "xbox": 1135, "linke": 1136, "timorleste": 1137, "coronavirus": 1138, "flugzeug": 1139, "ging": 1140, "up": 1141, "eingestellt": 1142, "erlaubt": 1143, "st\u00fcrzt": 1144, "spiel": 1145, "offen": 1146, "r\u00fcckkehr": 1147, "dienst": 1148, "kristina": 1149, "app": 1150, "shitstorm": 1151, "platz": 1152, "lang": 1153, "hawaii": 1154, "sieger": 1155, "t": 1156, "american": 1157, "songs": 1158, "klums": 1159, "gottschalk": 1160, "gratis": 1161, "things": 1162, "ronaldo": 1163, "drogen": 1164, "philippinen": 1165, "pr\u00e4sidentenwahl": 1166, "elena": 1167, "mitglieder": 1168, "steve": 1169, "kontrolle": 1170, "mich": 1171, "wort": 1172, "noah": 1173, "amber": 1174, "lovato": 1175, "b\u00fchne": 1176, "stewart": 1177, "hilft": 1178, "seite": 1179, "beck": 1180, "beh\u00f6rden": 1181, "thailands": 1182, "ja": 1183, "april": 1184, "israelische": 1185, "erfolg": 1186, "wars": 1187, "fortsetzung": 1188, "stand": 1189, "belgien": 1190, "jugendliche": 1191, "kennengelernt": 1192, "vermutlich": 1193, "brasilien": 1194, "europ\u00e4ischen": 1195, "wm": 1196, "joe": 1197, "to": 1198, "boys": 1199, "hin": 1200, "sch\u00f6ne": 1201, "motors": 1202, "parlamentswahl": 1203, "momente": 1204, "angelo": 1205, "oktober": 1206, "nepal": 1207, "tattoos": 1208, "erhalten": 1209, "gewinner": 1210, "licht": 1211, "t\u00f6dlicher": 1212, "weniger": 1213, "nasa": 1214, "l\u00f6wen": 1215, "hongkong": 1216, "johnson": 1217, "franz\u00f6sischen": 1218, "zahlen": 1219, "aufgehoben": 1220, "nordrheinwestfalen": 1221, "bangkok": 1222, "landtagswahl": 1223, "nrw": 1224, "fand": 1225, "streik": 1226, "mitarbeiter": 1227, "r\u00fchrend": 1228, "witzig": 1229, "til": 1230, "world": 1231, "games": 1232, "oft": 1233, "niedlich": 1234, "lewis": 1235, "acht": 1236, "raab": 1237, "moskau": 1238, "roten": 1239, "kaum": 1240, "verbot": 1241, "wolfgang": 1242, "girl": 1243, "verkauf": 1244, "vorerst": 1245, "perfekt": 1246, "japanische": 1247, "andrej": 1248, "schock": 1249, "adam": 1250, "darstellern": 1251, "wundersch\u00f6n": 1252, "elektroauto": 1253, "allen": 1254, "schweres": 1255, "karl": 1256, "kiewel": 1257, "jahrestag": 1258, "f\u00e4hrt": 1259, "perry": 1260, "zahl": 1261, "fack": 1262, "ju": 1263, "aufgekl\u00e4rt": 1264, "versch\u00e4rft": 1265, "kanye": 1266, "tim": 1267, "set": 1268, "ben": 1269, "hurrikan": 1270, "ausschreitungen": 1271, "kandidat": 1272, "beverly": 1273, "ryan": 1274, "sch\u00e4fer": 1275, "peking": 1276, "hartz": 1277, "angriff": 1278, "jeder": 1279, "geben": 1280, "gehts": 1281, "heidelberg": 1282, "beschlossen": 1283, "academy": 1284, "styles": 1285, "juli": 1286, "netflixserie": 1287, "bundespr\u00e4sident": 1288, "reform": 1289, "demjanjuk": 1290, "hunziker": 1291, "indonesien": 1292, "nummer": 1293, "annemarie": 1294, "zerst\u00f6rt": 1295, "tragen": 1296, "reagierte": 1297, "s\u00fcdafrika": 1298, "youtuberin": 1299, "verboten": 1300, "disney": 1301, "models": 1302, "carpendale": 1303, "p\u00e9tanque": 1304, "vereidigt": 1305, "russischer": 1306, "aff\u00e4re": 1307, "skandal": 1308, "botschaft": 1309, "carl": 1310, "urlaub": 1311, "mario": 1312, "elfenbeink\u00fcste": 1313, "facts": 1314, "mein": 1315, "ag": 1316, "capital": 1317, "larissa": 1318, "burdecki": 1319, "krieg": 1320, "einsatz": 1321, "k\u00fcste": 1322, "pannek": 1323, "madonna": 1324, "shania": 1325, "tesla": 1326, "klage": 1327, "on": 1328, "weiteren": 1329, "deinen": 1330, "osten": 1331, "erst": 1332, "stimmt": 1333, "antrag": 1334, "halten": 1335, "giesinger": 1336, "stefanie": 1337, "gabriel": 1338, "oberb\u00fcrgermeister": 1339, "runde": 1340, "ziel": 1341, "m\u00e4rz": 1342, "jones": 1343, "wendlers": 1344, "abgesagt": 1345, "kauft": 1346, "universit\u00e4t": 1347, "wenig": 1348, "robin": 1349, "v\u00f6llig": 1350, "bevor": 1351, "liste": 1352, "august": 1353, "heiratet": 1354, "version": 1355, "chaos": 1356, "alessio": 1357, "wirft": 1358, "parteien": 1359, "house": 1360, "\u00fcbernahme": 1361, "hollywoodstars": 1362, "sommer": 1363, "mettemarit": 1364, "aerospace": 1365, "serbien": 1366, "reaktionen": 1367, "nahm": 1368, "\u00f6dp": 1369, "papst": 1370, "dann": 1371, "todestag": 1372, "verheiratet": 1373, "verh\u00e4ngt": 1374, "poker": 1375, "menschenleben": 1376, "kurt": 1377, "norberg": 1378, "nachfolger": 1379, "jena": 1380, "jason": 1381, "perrette": 1382, "dsdsjury": 1383, "b\u00f6rse": 1384, "g\u00f6hte": 1385, "hei\u00dfesten": 1386, "niederlage": 1387, "gr\u00f6\u00dfte": 1388, "playstation": 1389, "landkreis": 1390, "van": 1391, "hugh": 1392, "scheidung": 1393, "fit": 1394, "chinesischen": 1395, "kirche": 1396, "erneute": 1397, "britische": 1398, "hills": 1399, "after": 1400, "delmenhorst": 1401, "k\u00f6nigshaus": 1402, "kenia": 1403, "zac": 1404, "fu\u00dfball": 1405, "sudan": 1406, "geheimnis": 1407, "gemacht": 1408, "playboy": 1409, "freundinnen": 1410, "vorgestellt": 1411, "kennst": 1412, "einigen": 1413, "costa": 1414, "jack": 1415, "france": 1416, "paradise": 1417, "f\u00e4llt": 1418, "handballem": 1419, "flug": 1420, "pressefreiheit": 1421, "dezember": 1422, "wahre": 1423, "harald": 1424, "grace": 1425, "kernkraftwerk": 1426, "zusammenarbeit": 1427, "kairo": 1428, "germanys": 1429, "rapper": 1430, "dirty": 1431, "raumf\u00e4hre": 1432, "billie": 1433, "farm": 1434, "notstand": 1435, "freiwillig": 1436, "nigeria": 1437, "trauern": 1438, "dritte": 1439, "vorwahlen": 1440, "iv": 1441, "verl\u00e4ngert": 1442, "k\u00f6lner": 1443, "tats\u00e4chlich": 1444, "angela": 1445, "doku": 1446, "happy": 1447, "job": 1448, "wochen": 1449, "russische": 1450, "putin": 1451, "m\u00f6glich": 1452, "kostet": 1453, "tickt": 1454, "schwiegertochter": 1455, "lindsay": 1456, "miller": 1457, "family": 1458, "siegt": 1459, "smith": 1460, "funktion": 1461, "lust": 1462, "heraus": 1463, "test": 1464, "verraten": 1465, "afd": 1466, "k\u00fcblb\u00f6ck": 1467, "red": 1468, "gold": 1469, "\u00f6sterreichische": 1470, "sabrina": 1471, "chef": 1472, "heftige": 1473, "palast": 1474, "greift": 1475, "verh\u00e4ltnis": 1476, "h\u00f6hle": 1477, "arnold": 1478, "ihres": 1479, "wohnung": 1480, "julienco": 1481, "vers\u00f6hnung": 1482, "f\u00e4lle": 1483, "pattinson": 1484, "wales": 1485, "kampf": 1486, "fu\u00dfballem": 1487, "jamie": 1488, "walker": 1489, "teuer": 1490, "m\u00e1xima": 1491, "ehemalige": 1492, "echte": 1493, "tony": 1494, "whatsapp": 1495, "n\u00fcrnberg": 1496, "fan": 1497, "nominiert": 1498, "hingerichtet": 1499, "supertalent": 1500, "pr\u00e4sidentschaftswahl": 1501, "toter": 1502, "katy": 1503, "wahlkampf": 1504, "rihanna": 1505, "england": 1506, "anderen": 1507, "verfassung": 1508, "brigitte": 1509, "journalisten": 1510, "toten": 1511, "oscars": 1512, "zayn": 1513, "steinmeier": 1514, "eurovision": 1515, "starb": 1516, "bert": 1517, "rollen": 1518, "ochsenknecht": 1519, "bulgarien": 1520, "archie": 1521, "alexandra": 1522, "truppen": 1523, "tagen": 1524, "verhindert": 1525, "anzeichen": 1526, "borussia": 1527, "endete": 1528, "ehemaligen": 1529, "laufen": 1530, "efron": 1531, "palmen": 1532, "ausgesetzt": 1533, "\u00e4u\u00dfert": 1534, "t\u00fcrkische": 1535, "nationen": 1536, "haiti": 1537, "nahe": 1538, "scott": 1539, "nicolas": 1540, "angeklagt": 1541, "waldbr\u00e4nde": 1542, "apple": 1543, "hinweise": 1544, "kristen": 1545, "sicher": 1546, "nato": 1547, "s\u00fcden": 1548, "haftstrafe": 1549, "w\u00e4hlt": 1550, "langen": 1551, "life": 1552, "leipzig": 1553, "gerichtshof": 1554, "\u00fcberschwemmungen": 1555, "weist": 1556, "klaas": 1557, "victorias": 1558, "oben": 1559, "katze": 1560, "trifft": 1561, "rekord": 1562, "erl\u00e4sst": 1563, "eilish": 1564, "titel": 1565, "ergebnisse": 1566, "joko": 1567, "barack": 1568, "kolumbien": 1569, "gegangen": 1570, "falsche": 1571, "erneuter": 1572, "eklat": 1573, "neun": 1574, "media": 1575, "d": 1576, "viertelfinale": 1577, "daimler": 1578, "hart": 1579, "klar": 1580, "piratenpartei": 1581, "lebt": 1582, "nackt": 1583, "lehrer": 1584, "finden": 1585, "th\u00fcringen": 1586, "staatspr\u00e4sident": 1587, "herz": 1588, "\u00f6lpreis": 1589, "mega": 1590, "mannheim": 1591, "gesicht": 1592, "heiraten": 1593, "heiratsantrag": 1594, "bruce": 1595, "spr\u00fcche": 1596, "bett": 1597, "petition": 1598, "verloren": 1599, "glauben": 1600, "stellte": 1601, "situation": 1602, "alqaida": 1603, "ideen": 1604, "halloween": 1605, "bauch": 1606, "emily": 1607, "weltraum": 1608, "em": 1609, "fernsehen": 1610, "finanzkrise": 1611, "outfits": 1612, "\u00fcberrascht": 1613, "mali": 1614, "n\u00e4chstes": 1615, "sri": 1616, "tunesien": 1617, "gefeiert": 1618, "k\u00f6nigreich": 1619, "monaten": 1620, "attentat": 1621, "mondsonde": 1622, "asylbewerber": 1623, "tibet": 1624, "dresdner": 1625, "setzen": 1626, "gleich": 1627, "arbeitspl\u00e4tze": 1628, "bund": 1629, "\u00e4rzte": 1630, "erschienen": 1631, "aufgel\u00f6st": 1632, "genau": 1633, "twilight": 1634, "achtziger": 1635, "geldstrafe": 1636, "steigen": 1637, "lukas": 1638, "trend": 1639, "raumfahrt": 1640, "royalen": 1641, "besonders": 1642, "h\u00f6rt": 1643, "sprechen": 1644, "royale": 1645, "ilmenau": 1646, "zahlreiche": 1647, "pkk": 1648, "schachweltmeisterschaft": 1649, "schafft": 1650, "kosovo": 1651, "moore": 1652, "lichter": 1653, "wusstet": 1654, "hilton": 1655, "bernd": 1656, "sch\u00f6neberger": 1657, "frage": 1658, "gelandet": 1659, "name": 1660, "coronakrise": 1661, "antwort": 1662, "gratulieren": 1663, "krank": 1664, "clinton": 1665, "tatverd\u00e4chtiger": 1666, "lee": 1667, "sicht": 1668, "ginalisa": 1669, "atomausstieg": 1670, "unabh\u00e4ngigkeit": 1671, "kraft": 1672, "schalke": 1673, "ella": 1674, "contest": 1675, "siemens": 1676, "einigt": 1677, "m\u00fcnchner": 1678, "j\u00f6rg": 1679, "sachsen": 1680, "bolivien": 1681, "absturz": 1682, "suu": 1683, "otto": 1684, "feierten": 1685, "damen": 1686, "flop": 1687, "japans": 1688, "demokratie": 1689, "bedeutet": 1690, "regeln": 1691, "rae": 1692, "hd": 1693, "m\u00fcsst": 1694, "sigl": 1695, "taliban": 1696, "ps": 1697, "oslo": 1698, "joachim": 1699, "todesf\u00e4lle": 1700, "gerda": 1701, "november": 1702, "schluss": 1703, "schlie\u00dft": 1704, "grenze": 1705, "baut": 1706, "verr\u00fcckte": 1707, "motsi": 1708, "fehler": 1709, "halbfinale": 1710, "aufgetaucht": 1711, "politik": 1712, "monat": 1713, "musste": 1714, "jon": 1715, "freilassung": 1716, "unterst\u00fctzung": 1717, "air": 1718, "luna": 1719, "ursache": 1720, "schr\u00f6der": 1721, "st": 1722, "duisburg": 1723, "nick": 1724, "t\u00e4ter": 1725, "heard": 1726, "politische": 1727, "deiner": 1728, "atlantis": 1729, "n\u00e4chster": 1730, "b\u00fcrger": 1731, "sandra": 1732, "maske": 1733, "dritten": 1734, "sozialisten": 1735, "telekom": 1736, "ber\u00fchmte": 1737, "unser": 1738, "trailer": 1739, "wirtschaft": 1740, "k\u00e4mpfen": 1741, "andreas": 1742, "clooney": 1743, "milit\u00e4r": 1744, "guttenberg": 1745, "bundesliga": 1746, "fukushima": 1747, "vw": 1748, "pippi": 1749, "entlassen": 1750, "di": 1751, "bau": 1752, "freitag": 1753, "harmon": 1754, "day": 1755, "unterwegs": 1756, "h\u00f6ren": 1757, "kreis": 1758, "gercke": 1759, "vorratsdatenspeicherung": 1760, "tattoo": 1761, "starben": 1762, "warnung": 1763, "klaus": 1764, "raumstation": 1765, "armee": 1766, "henssler": 1767, "morgen": 1768, "royal": 1769, "hubschrauber": 1770, "rheinlandpfalz": 1771, "spekulationen": 1772, "league": 1773, "f\u00fcrst": 1774, "portugal": 1775, "kleinen": 1776, "gemeinsame": 1777, "champions": 1778, "wen": 1779, "hill": 1780, "city": 1781, "teilen": 1782, "erh\u00f6ht": 1783, "angek\u00fcndigt": 1784, "cooper": 1785, "erwarten": 1786, "fallen": 1787, "tragisch": 1788, "angenommen": 1789, "medien": 1790, "spiderman": 1791, "holland": 1792, "schulen": 1793, "l\u00fcgen": 1794, "nadine": 1795, "uspr\u00e4sident": 1796, "krebs": 1797, "us": 1798, "schlagers\u00e4ngerin": 1799, "regierungschef": 1800, "lahm": 1801, "monaco": 1802, "bonn": 1803, "dallas": 1804, "verdacht": 1805, "endg\u00fcltig": 1806, "entl\u00e4sst": 1807, "kpopstars": 1808, "gesperrt": 1809, "furious": 1810, "erlebt": 1811, "brandenburg": 1812, "xavier": 1813, "folgt": 1814, "projekt": 1815, "michal": 1816, "general": 1817, "b\u00fcrgermeister": 1818, "stolz": 1819, "lanka": 1820, "navy": 1821, "cis": 1822, "gr\u00fcnes": 1823, "warnstreiks": 1824, "fehlt": 1825, "kaufen": 1826, "eric": 1827, "kirgisistan": 1828, "ernst": 1829, "verf\u00fcgung": 1830, "ersch\u00fcttert": 1831, "sicherheit": 1832, "bereiten": 1833, "ecuador": 1834, "el": 1835, "sei": 1836, "regierungskoalition": 1837, "zeit": 1838, "fliegt": 1839, "gloss": 1840, "anne": 1841, "reisen": 1842, "vietnam": 1843, "jimmy": 1844, "sport": 1845, "danny": 1846, "meer": 1847, "w\u00e4re": 1848, "vorgelegt": 1849, "ratestar": 1850, "klaws": 1851, "richter": 1852, "schie\u00dft": 1853, "hollywoods": 1854, "verk\u00fcndet": 1855, "drohen": 1856, "sonja": 1857, "dar\u00fcber": 1858, "jugendlichen": 1859, "landgericht": 1860, "wasser": 1861, "pro": 1862, "extensions": 1863, "cheyenne": 1864, "pahde": 1865, "liars": 1866, "cardi": 1867, "usvorwahlen": 1868, "minuten": 1869, "fox": 1870, "experten": 1871, "series": 1872, "trumps": 1873, "gewonnen": 1874, "fu\u00dfballnationalmannschaft": 1875, "erhielt": 1876, "hemsworth": 1877, "beyonc\u00e9": 1878, "dalai": 1879, "lama": 1880, "h\u00e4tten": 1881, "europ\u00e4ischer": 1882, "erkennst": 1883, "pl\u00e4ne": 1884, "neuwahlen": 1885, "tschechien": 1886, "esc": 1887, "ladys": 1888, "beweis": 1889, "republik": 1890, "bilanz": 1891, "seines": 1892, "kyi": 1893, "entdecken": 1894, "wincent": 1895, "weiss": 1896, "werder": 1897, "antarktis": 1898, "nehmen": 1899, "romantisch": 1900, "gallen": 1901, "boss": 1902, "tierwesen": 1903, "jede": 1904, "wahrscheinlich": 1905, "meier": 1906, "babynews": 1907, "freut": 1908, "jenefer": 1909, "riili": 1910, "linien": 1911, "addison": 1912, "queens": 1913, "schneider": 1914, "planen": 1915, "richtet": 1916, "schauspielerinnen": 1917, "packt": 1918, "nobelpreis": 1919, "kuba": 1920, "zocken": 1921, "team": 1922, "chancen": 1923, "story": 1924, "welchem": 1925, "freundschaft": 1926, "schriftsteller": 1927, "shows": 1928, "police": 1929, "\u00e4ndern": 1930, "mabuse": 1931, "lopez": 1932, "spanische": 1933, "ussenat": 1934, "schlecht": 1935, "sauer": 1936, "betrieb": 1937, "hamas": 1938, "is": 1939, "versteigert": 1940, "harrys": 1941, "n\u00e4chsten": 1942, "rentner": 1943, "referendum": 1944, "toll": 1945, "valentina": 1946, "videos": 1947, "kontakt": 1948, "sorgen": 1949, "bauen": 1950, "fischers": 1951, "curvy": 1952, "wow": 1953, "k\u00e4mpft": 1954, "ermakova": 1955, "heiser": 1956, "verbietet": 1957, "megastars": 1958, "zweites": 1959, "k\u00fcnftig": 1960, "elvis": 1961, "terenzi": 1962, "joelle": 1963, "gesunken": 1964, "versteht": 1965, "busungl\u00fcck": 1966, "gregor": 1967, "nein": 1968, "laden": 1969, "micaela": 1970, "titanic": 1971, "denise": 1972, "melania": 1973, "istanbul": 1974, "usregierung": 1975, "heimliche": 1976, "gewinnerin": 1977, "schulden": 1978, "ali": 1979, "wolf": 1980, "ehemann": 1981, "verliehen": 1982, "keller": 1983, "knast": 1984, "lufthansa": 1985, "freigelassen": 1986, "kr\u00e4tze": 1987, "alex": 1988, "rwe": 1989, "lustig": 1990, "schie\u00dferei": 1991, "jana": 1992, "erfurt": 1993, "elyas": 1994, "wende": 1995, "protestiert": 1996, "gil": 1997, "ofarim": 1998, "mandy": 1999, "bietet": 2000, "f\u00fchren": 2001, "klagt": 2002, "bestimmt": 2003, "mission": 2004, "landtag": 2005, "krankheit": 2006, "supermodel": 2007, "babys": 2008, "birgit": 2009, "eis": 2010, "promipaare": 2011, "saarland": 2012, "piraten": 2013, "neunziger": 2014, "pr\u00e4sidentin": 2015, "begeht": 2016, "achten": 2017, "mitglied": 2018, "main": 2019, "schwedischen": 2020, "superstar": 2021, "janke": 2022, "kongo": 2023, "olympischen": 2024, "boeing": 2025, "rum\u00e4nien": 2026, "tiger": 2027, "angebot": 2028, "gruppe": 2029, "madrid": 2030, "albert": 2031, "prince": 2032, "schwerverletzte": 2033, "l\u00f6scht": 2034, "steffen": 2035, "demonstrierten": 2036, "nr": 2037, "aniston": 2038, "klingt": 2039, "hohe": 2040, "forscher": 2041, "blockiert": 2042, "lehnt": 2043, "pietros": 2044, "ring": 2045, "singt": 2046, "verlangt": 2047, "kamen": 2048, "saddam": 2049, "marolt": 2050, "entschieden": 2051, "dramatisch": 2052, "khlo\u00e9": 2053, "jr": 2054, "nationalen": 2055, "verd\u00e4chtiger": 2056, "entscheiden": 2057, "israels": 2058, "laut": 2059, "auge": 2060, "\u00f6ffentliche": 2061, "grundeinkommen": 2062, "carina": 2063, "gel\u00f6scht": 2064, "loved": 2065, "before": 2066, "snapchat": 2067, "kurven": 2068, "charl\u00e8ne": 2069, "lucy": 2070, "fu\u00dfballweltmeisterschaft": 2071, "vergewaltigung": 2072, "loris": 2073, "karius": 2074, "camilla": 2075, "teile": 2076, "bekommst": 2077, "shenzhou": 2078, "wilson": 2079, "platzt": 2080, "dicaprio": 2081, "alte": 2082, "felipe": 2083, "mila": 2084, "kunis": 2085, "vormarsch": 2086, "wechsel": 2087, "k\u00e4mpfe": 2088, "einfluss": 2089, "debatte": 2090, "falsch": 2091, "diebstahl": 2092, "singapur": 2093, "gegen\u00fcber": 2094, "taufe": 2095, "beziehungen": 2096, "ersetzt": 2097, "weiterer": 2098, "schwarzenegger": 2099, "private": 2100, "dschungelcamptag": 2101, "tode": 2102, "andere": 2103, "cottbus": 2104, "orkan": 2105, "ausl\u00e4ndische": 2106, "woher": 2107, "gibson": 2108, "braucht": 2109, "protestieren": 2110, "bob": 2111, "leni": 2112, "roland": 2113, "ed": 2114, "sheeran": 2115, "wehrt": 2116, "althaus": 2117, "ard": 2118, "herbst": 2119, "wiederzuerkennen": 2120, "kids": 2121, "wiedergew\u00e4hlt": 2122, "hose": 2123, "vergessen": 2124, "garantiert": 2125, "dreharbeiten": 2126, "drews": 2127, "italienische": 2128, "auszeit": 2129, "spanischen": 2130, "friends": 2131, "weit": 2132, "kabinett": 2133, "zietlow": 2134, "konkurrenz": 2135, "jemand": 2136, "raumsonde": 2137, "phoenix": 2138, "fake": 2139, "notlandung": 2140, "karibik": 2141, "npd": 2142, "roseanne": 2143, "perfekte": 2144, "gefasst": 2145, "blond": 2146, "lilly": 2147, "sturz": 2148, "bgh": 2149, "waffenstillstand": 2150, "meine": 2151, "patricia": 2152, "wikileaks": 2153, "zug": 2154, "westen": 2155, "ausgeschieden": 2156, "schlagerstars": 2157, "premier": 2158, "briten": 2159, "fabian": 2160, "jagd": 2161, "high": 2162, "malik": 2163, "julia": 2164, "razzia": 2165, "l\u00e4nder": 2166, "dreht": 2167, "sachsenanhalt": 2168, "volker": 2169, "ermordet": 2170, "aung": 2171, "diaz": 2172, "natascha": 2173, "posiert": 2174, "albanien": 2175, "ellen": 2176, "gntmfinale": 2177, "hype": 2178, "phantastische": 2179, "fu\u00dfballer": 2180, "timoschenko": 2181, "aktuell": 2182, "schweren": 2183, "weltrekord": 2184, "verhalten": 2185, "aufgedeckt": 2186, "wei\u00dfrussland": 2187, "marcus": 2188, "verzichten": 2189, "blake": 2190, "echo": 2191, "harte": 2192, "magdeburg": 2193, "keiner": 2194, "neben": 2195, "szene": 2196, "kay": 2197, "sendungen": 2198, "online": 2199, "stoppt": 2200, "lkw": 2201, "warnen": 2202, "ludwigshafen": 2203, "guido": 2204, "arbeitet": 2205, "hater": 2206, "herr": 2207, "aaron": 2208, "\u00fcberfall": 2209, "tierschutzpartei": 2210, "geplante": 2211, "discovery": 2212, "promidamen": 2213, "betrogen": 2214, "salzburg": 2215, "s\u00fc\u00dfes": 2216, "worte": 2217, "naidoo": 2218, "terrorverd\u00e4chtige": 2219, "welches": 2220, "rennen": 2221, "streiten": 2222, "ingrid": 2223, "joey": 2224, "\u00fcberraschend": 2225, "arbeiter": 2226, "teilt": 2227, "jubil\u00e4um": 2228, "mugabe": 2229, "staatsanwalt": 2230, "schily": 2231, "chance": 2232, "geldes": 2233, "mutma\u00dfliche": 2234, "darauf": 2235, "feature": 2236, "anfang": 2237, "joker": 2238, "gegner": 2239, "weitet": 2240, "konzert": 2241, "missbrauch": 2242, "helfen": 2243, "unwort": 2244, "ganze": 2245, "rezepte": 2246, "k\u00f6nnten": 2247, "outfit": 2248, "tornados": 2249, "black": 2250, "alan": 2251, "toyota": 2252, "secret": 2253, "hilfsorganisationen": 2254, "sky": 2255, "w\u00e4hlen": 2256, "r\u00e4umt": 2257, "eskaliert": 2258, "juncker": 2259, "machst": 2260, "texas": 2261, "erkennen": 2262, "erh\u00f6hen": 2263, "bmw": 2264, "schlager": 2265, "st\u00e4rker": 2266, "betty": 2267, "verena": 2268, "sanktionen": 2269, "bahnhof": 2270, "markt": 2271, "br\u00fcssel": 2272, "kamera": 2273, "w\u00fcnscht": 2274, "ger\u00fcchten": 2275, "umfrage": 2276, "landes": 2277, "kates": 2278, "hunderte": 2279, "gedacht": 2280, "gesetzentwurf": 2281, "besuch": 2282, "washington": 2283, "mr": 2284, "machte": 2285, "dsdsjurorin": 2286, "\u00fcberlebt": 2287, "ostern": 2288, "schrowange": 2289, "emojis": 2290, "castro": 2291, "erscheint": 2292, "kourtney": 2293, "singen": 2294, "sonntag": 2295, "niemals": 2296, "spannungen": 2297, "park": 2298, "geh\u00f6rt": 2299, "alpen": 2300, "polizeieinsatz": 2301, "amelio": 2302, "attent\u00e4ter": 2303, "timberlake": 2304, "kosten": 2305, "bundeskanzlerin": 2306, "freiheit": 2307, "expr\u00e4sident": 2308, "liberia": 2309, "quartal": 2310, "hubschrauberabsturz": 2311, "koblenz": 2312, "winterspiele": 2313, "julian": 2314, "konnten": 2315, "bringen": 2316, "stone": 2317, "follower": 2318, "norden": 2319, "global": 2320, "besiegt": 2321, "beschlie\u00dfen": 2322, "psychotest": 2323, "coachella": 2324, "lohan": 2325, "million": 2326, "vatikan": 2327, "datet": 2328, "gemeinsamer": 2329, "d\u00fcnn": 2330, "bombenanschl\u00e4ge": 2331, "massaker": 2332, "capristo": 2333, "pink": 2334, "gewinn": 2335, "amazon": 2336, "rieger": 2337, "reich": 2338, "haut": 2339, "mangold": 2340, "fort": 2341, "unbekannte": 2342, "behindert": 2343, "arabischen": 2344, "anschl\u00e4ge": 2345, "treten": 2346, "lord": 2347, "bemannte": 2348, "verursacht": 2349, "geiseln": 2350, "traumfrau": 2351, "castingshow": 2352, "korruption": 2353, "georgien": 2354, "wiedersehen": 2355, "bereitet": 2356, "wusstest": 2357, "untersuchungsausschuss": 2358, "golden": 2359, "sexiest": 2360, "estefania": 2361, "janni": 2362, "jeremy": 2363, "knackt": 2364, "thema": 2365, "eigenes": 2366, "geh\u00f6ren": 2367, "atomwaffen": 2368, "ernannt": 2369, "erfolgreichsten": 2370, "lippen": 2371, "schuld": 2372, "lou": 2373, "nicole": 2374, "radcliffe": 2375, "haarfarbe": 2376, "pilot": 2377, "linda": 2378, "blick": 2379, "strausskahn": 2380, "nennt": 2381, "ob": 2382, "ahmadinedschad": 2383, "glatze": 2384, "deutlich": 2385, "g\u00f6ttingen": 2386, "gr\u00f6\u00dfter": 2387, "mittlerweile": 2388, "einige": 2389, "studiengeb\u00fchren": 2390, "nowak": 2391, "leonardo": 2392, "middleton": 2393, "dianas": 2394, "zeichen": 2395, "adele": 2396, "sean": 2397, "erobert": 2398, "kurs": 2399, "ralf": 2400, "schweigh\u00f6fer": 2401, "italienischen": 2402, "daf\u00fcr": 2403, "nahen": 2404, "bab": 2405, "franz\u00f6sische": 2406, "brautkleid": 2407, "max": 2408, "definitiv": 2409, "amira": 2410, "schwangere": 2411, "ussoldaten": 2412, "judith": 2413, "dark": 2414, "gespr\u00e4che": 2415, "l\u00f6sung": 2416, "blue": 2417, "kendall": 2418, "luft": 2419, "sch\u00fclerin": 2420, "wei\u00df": 2421, "you": 2422, "spieler": 2423, "ver\u00e4nderung": 2424, "two": 2425, "csu": 2426, "x": 2427, "payne": 2428, "ver\u00f6ffentlichte": 2429, "braut": 2430, "schnelle": 2431, "geklaut": 2432, "lafontaine": 2433, "ch\u00e1vez": 2434, "virginia": 2435, "r\u00fcckzug": 2436, "schritte": 2437, "computer": 2438, "club": 2439, "reboot": 2440, "trennen": 2441, "asien": 2442, "deutsch": 2443, "augsburg": 2444, "verlieren": 2445, "abgelehnt": 2446, "hund": 2447, "massive": 2448, "miss": 2449, "sheldon": 2450, "tlcs": 2451, "simpson": 2452, "versteckt": 2453, "body": 2454, "beliebten": 2455, "atomkraftwerk": 2456, "machtkampf": 2457, "emden": 2458, "gastauftritte": 2459, "st\u00e4rke": 2460, "gesundheit": 2461, "endeavour": 2462, "\u00f6ffentlich": 2463, "spa\u00df": 2464, "christoph": 2465, "cody": 2466, "eon": 2467, "markus": 2468, "fl\u00fcchtlingen": 2469, "half": 2470, "jacques": 2471, "verbieten": 2472, "zitate": 2473, "hillary": 2474, "klimawandel": 2475, "klinik": 2476, "trittin": 2477, "islamisten": 2478, "genug": 2479, "lochis": 2480, "christina": 2481, "h\u00f6here": 2482, "engel": 2483, "gingen": 2484, "j": 2485, "why": 2486, "mordes": 2487, "schlimmsten": 2488, "dutzende": 2489, "turnier": 2490, "nieder": 2491, "fr\u00fchere": 2492, "freigegeben": 2493, "hoffmann": 2494, "erfolgreicher": 2495, "besorgt": 2496, "fusion": 2497, "battle": 2498, "dementiert": 2499, "jeden": 2500, "wahren": 2501, "kommunalwahlen": 2502, "trauzeuge": 2503, "bekamen": 2504, "alten": 2505, "verbringt": 2506, "k\u00fcmmert": 2507, "entstanden": 2508, "uli": 2509, "gerade": 2510, "ma\u00dfnahmen": 2511, "wayne": 2512, "todesursache": 2513, "verstarb": 2514, "dick": 2515, "probleme": 2516, "joseph": 2517, "caroline": 2518, "menderes": 2519, "delspieltag": 2520, "pompeo": 2521, "rebecca": 2522, "beliebte": 2523, "gr\u00f6\u00dfer": 2524, "wurzeln": 2525, "fanden": 2526, "baldwin": 2527, "nutzen": 2528, "orlando": 2529, "st\u00fcrzte": 2530, "hall": 2531, "richtige": 2532, "tourenwagenmeisterschaft": 2533, "cool": 2534, "spitze": 2535, "batman": 2536, "how": 2537, "vorzeitig": 2538, "oana": 2539, "bowl": 2540, "\u00fcberblick": 2541, "act": 2542, "live": 2543, "warten": 2544, "heinrich": 2545, "hundert": 2546, "haakon": 2547, "westerwelle": 2548, "transrapid": 2549, "hochschule": 2550, "delmenhorster": 2551, "boden": 2552, "obert": 2553, "rtlshow": 2554, "massenproteste": 2555, "ian": 2556, "\u00fcbergeben": 2557, "first": 2558, "sp\u00e4t": 2559, "\u2018": 2560, "zuhause": 2561, "summer": 2562, "mordprozess": 2563, "jesse": 2564, "einf\u00fchrung": 2565, "antreten": 2566, "avengers": 2567, "machten": 2568, "feuer": 2569, "bagdad": 2570, "\u00fcberhaupt": 2571, "influencer": 2572, "abschuss": 2573, "f\u00fcrs": 2574, "sarkozy": 2575, "leon": 2576, "serienstars": 2577, "detail": 2578, "silvester": 2579, "verpasst": 2580, "absagen": 2581, "frankfurter": 2582, "fu\u00df": 2583, "tornado": 2584, "cara": 2585, "lustige": 2586, "vermutet": 2587, "schnee": 2588, "\u00e4thiopien": 2589, "unterw\u00e4sche": 2590, "stichwahl": 2591, "direction": 2592, "marilyn": 2593, "durchtrainiert": 2594, "niederl\u00e4ndische": 2595, "po": 2596, "sommergrandprixskispringen": 2597, "m\u00fctter": 2598, "b\u00fcrgerrechtler": 2599, "werbung": 2600, "bundesanwaltschaft": 2601, "fbi": 2602, "charakter": 2603, "heinz": 2604, "amnesty": 2605, "miras": 2606, "alice": 2607, "angriffe": 2608, "gta": 2609, "erzielt": 2610, "gl\u00f6\u00f6ckler": 2611, "dagegen": 2612, "audi": 2613, "schlechte": 2614, "fu\u00dfballbundesligasaison": 2615, "b\u00fcrgerkrieg": 2616, "weatherly": 2617, "al": 2618, "h\u00e4ttet": 2619, "freiz\u00fcgig": 2620, "auseinandersetzung": 2621, "unbedingt": 2622, "afrika": 2623, "planeten": 2624, "brechen": 2625, "zweifel": 2626, "jeanclaude": 2627, "ariane": 2628, "watson": 2629, "pariser": 2630, "mainz": 2631, "iserlohn": 2632, "kapp\u00e9s": 2633, "l\u00f6sen": 2634, "republikaner": 2635, "brandanschlag": 2636, "dauern": 2637, "jenaer": 2638, "vereinten": 2639, "drittes": 2640, "finnland": 2641, "gef\u00e4hrdet": 2642, "wahrheit": 2643, "liegt": 2644, "knapp": 2645, "vorn": 2646, "lidl": 2647, "st\u00e4dten": 2648, "zoff": 2649, "fidel": 2650, "gefangene": 2651, "bielefeld": 2652, "bravo": 2653, "ubahn": 2654, "spielten": 2655, "gaddafi": 2656, "wege": 2657, "r\u00fcckblick": 2658, "sch\u00fcsse": 2659, "iphone": 2660, "t\u00e4glich": 2661, "v\u00f6lz": 2662, "londoner": 2663, "woman": 2664, "festnahme": 2665, "social": 2666, "millie": 2667, "bobby": 2668, "verlobungsring": 2669, "dixie": 2670, "elizabeth": 2671, "w": 2672, "party": 2673, "haag": 2674, "abnehmen": 2675, "moschee": 2676, "schleswigholstein": 2677, "turin": 2678, "sophie": 2679, "annkathrin": 2680, "habe": 2681, "sharon": 2682, "sam": 2683, "leiden": 2684, "legende": 2685, "deutet": 2686, "langstrumpf": 2687, "zuvor": 2688, "schatten": 2689, "auftakt": 2690, "manuel": 2691, "wahnsinn": 2692, "kokain": 2693, "raumschiff": 2694, "ger\u00fcchte": 2695, "josephine": 2696, "frieden": 2697, "befreit": 2698, "\u00fcberraschende": 2699, "kerstin": 2700, "w\u00fcrdest": 2701, "brachte": 2702, "dwayne": 2703, "untersuchung": 2704, "m\u00f6glicher": 2705, "riverdalestar": 2706, "ziemlich": 2707, "spinoff": 2708, "nba": 2709, "guant\u00e1namo": 2710, "widerstand": 2711, "verletzungen": 2712, "voting": 2713, "marine": 2714, "landtagswahlen": 2715, "zehntausende": 2716, "problem": 2717, "retten": 2718, "luftangriff": 2719, "voller": 2720, "gerne": 2721, "geisel": 2722, "beginnen": 2723, "haushalt": 2724, "cast": 2725, "personen": 2726, "don": 2727, "unicef": 2728, "vorbild": 2729, "raketenstart": 2730, "bayerischer": 2731, "hauptbahnhof": 2732, "nutzt": 2733, "kultserie": 2734, "bord": 2735, "opel": 2736, "kleid": 2737, "katzenbergers": 2738, "selbstmordanschlag": 2739, "verfassungsbeschwerde": 2740, "gisele": 2741, "gm": 2742, "strand": 2743, "sexuellen": 2744, "thompson": 2745, "begann": 2746, "sydney": 2747, "liebt": 2748, "gestohlen": 2749, "recht": 2750, "neuseeland": 2751, "h\u00f6chste": 2752, "geb\u00e4ude": 2753, "alive": 2754, "fernsehgarten": 2755, "abzug": 2756, "peer": 2757, "rekorde": 2758, "gespr\u00e4chen": 2759, "hohen": 2760, "emp\u00f6rung": 2761, "verlust": 2762, "operiert": 2763, "botox": 2764, "fifa": 2765, "unternehmen": 2766, "hassen": 2767, "festspiele": 2768, "mary": 2769, "marie": 2770, "ausgezeichnet": 2771, "wochenende": 2772, "ve": 2773, "hauptdarsteller": 2774, "clealacy": 2775, "leidet": 2776, "eingeweiht": 2777, "entscheidet": 2778, "ruby": 2779, "vorstand": 2780, "lissabon": 2781, "lombardis": 2782, "abdullah": 2783, "peinliche": 2784, "passieren": 2785, "polens": 2786, "kaczy\u0144ski": 2787, "unterzeichnet": 2788, "gewitter": 2789, "typ": 2790, "elvers": 2791, "gebracht": 2792, "tvprogramm": 2793, "california": 2794, "traumpaar": 2795, "gene": 2796, "generation": 2797, "kuss": 2798, "terroranschlag": 2799, "erforschung": 2800, "mond": 2801, "maite": 2802, "bergs": 2803, "entwickelt": 2804, "ross": 2805, "t\u00f6tung": 2806, "entspannt": 2807, "mindestlohn": 2808, "dach": 2809, "bundeskanzler": 2810, "eigener": 2811, "bisherigen": 2812, "basel": 2813, "spencer": 2814, "shinawatra": 2815, "vorsitz": 2816, "schauen": 2817, "leicht": 2818, "essen": 2819, "ank\u00fcndigung": 2820, "bluray": 2821, "group": 2822, "schutz": 2823, "promitrennungen": 2824, "n\u00e4he": 2825, "shades": 2826, "h\u00f6r": 2827, "h\u00e4mmert": 2828, "konzept": 2829, "adeline": 2830, "termine": 2831, "forster": 2832, "spice": 2833, "schwarzgelb": 2834, "rotgr\u00fcn": 2835, "rechten": 2836, "filmrollen": 2837, "wettbewerb": 2838, "cook": 2839, "gefordert": 2840, "regisseur": 2841, "mel": 2842, "filmstar": 2843, "caro": 2844, "lecker": 2845, "valentinstag": 2846, "gesteht": 2847, "windows": 2848, "zyklon": 2849, "ostk\u00fcste": 2850, "verpassen": 2851, "saab": 2852, "insolvenz": 2853, "hugo": 2854, "umstrittene": 2855, "hinrichtung": 2856, "penny": 2857, "fr\u00fchst\u00fccksfernsehen": 2858, "elf": 2859, "erfasst": 2860, "hondo": 2861, "schwarzen": 2862, "s\u00fcdkorea": 2863, "hand": 2864, "diy": 2865, "arzt": 2866, "freiheitsstrafe": 2867, "sido": 2868, "benazir": 2869, "rock": 2870, "flugzeugungl\u00fcck": 2871, "konservative": 2872, "s\u00fc\u00dfen": 2873, "erfolgreiche": 2874, "planung": 2875, "forbes": 2876, "wohnt": 2877, "versteckte": 2878, "schlank": 2879, "gwen": 2880, "stefani": 2881, "konzerte": 2882, "bali": 2883, "aktionen": 2884, "reichsten": 2885, "verplappert": 2886, "aka": 2887, "honey": 2888, "standort": 2889, "strafe": 2890, "fies": 2891, "terroranschl\u00e4ge": 2892, "syrische": 2893, "friedensnobelpreis": 2894, "mensch": 2895, "weihnachtsfilme": 2896, "men": 2897, "uschi": 2898, "gabriella": 2899, "kurzen": 2900, "fluch": 2901, "amtsgericht": 2902, "bo": 2903, "xilai": 2904, "buch": 2905, "franz\u00f6sischer": 2906, "verkehrsbetriebe": 2907, "rostock": 2908, "rapperin": 2909, "gaga": 2910, "kapit\u00e4n": 2911, "aktuelle": 2912, "besiegen": 2913, "eugenies": 2914, "hervor": 2915, "kultfilm": 2916, "bud": 2917, "haider": 2918, "zahlt": 2919, "wladimir": 2920, "kellys": 2921, "we": 2922,